{"meta":{"title":"Tally & her belly","subtitle":null,"description":null,"author":"Tally","url":"https://tallybelly.nctu.me"},"pages":[{"title":"關於","date":"2019-03-25T15:21:39.000Z","updated":"2019-03-26T08:09:10.000Z","comments":true,"path":"about/index.html","permalink":"https://tallybelly.nctu.me/about/index.html","excerpt":"","text":"Tally 是英文名字 Natalie 的縮寫，叫兩個字比較親切！我是一枚南部小孩，大學時受到國姓爺所在地的薰染，變成一個很喜歡四處找美食的人，在異鄉台北、新竹、美國、上海都生活過一陣子。曾經覺得怎麼會有人的夢想是「環遊世界」，不過在環歐一百日後，「環遊世界」也變成我的人生目標之一了！對我來說旅行是一種救贖和啟發，有時候會覺得活得很悲慘、很懊悔，但只有在大自然中每個人都有同等資格享受 VIP 級的美景，前提是要好好活著呢！ 「今天的空氣聞起來是什麼味道呢？」 我們來到這世界上，光是「體驗」就是一種很棒的價值。 /工商時間/ 我同時也是兼職的文字工作者，擁有五年以上網路媒體經驗，提供各類型文字風格的文案服務：文稿 / 採訪 / 文案/ 企劃 / 粉絲團操作/ 演講稿等，歡迎聯繫～！ 目前以粉絲團私訊為主：https://www.facebook.com/tallynherbelly/"},{"title":"聯絡","date":"2019-03-25T15:14:17.000Z","updated":"2019-03-27T13:31:23.000Z","comments":true,"path":"contact/index.html","permalink":"https://tallybelly.nctu.me/contact/index.html","excerpt":"","text":"目前以粉絲團私訊為主要聯絡方式喔！也歡迎追蹤 :) https://www.facebook.com/tallynherbelly/"}],"posts":[{"title":"Cesky Krumlov小鎮vs溫泉小鎮？當然是便宜CK勝出！要去布拉格超級順路之地！貓奴要小心！","slug":"Cesky-Krumlov小鎮vs溫泉小鎮？當然是便宜CK勝出！要去布拉格超級順路之地！","date":"2020-03-26T01:06:00.000Z","updated":"2020-03-27T15:59:04.149Z","comments":true,"path":"2020/03/26/Cesky-Krumlov小鎮vs溫泉小鎮？當然是便宜CK勝出！要去布拉格超級順路之地！/","link":"","permalink":"https://tallybelly.nctu.me/2020/03/26/Cesky-Krumlov小鎮vs溫泉小鎮？當然是便宜CK勝出！要去布拉格超級順路之地！/","excerpt":"離開維也納往布拉格的路上，很適合再找一處停留！而在溫泉小鎮 Karlovy Vary 與 Český Krumlov (CK) 小鎮之間我選擇了CK，因為溫泉小鎮看起來很像一般的歐洲小鎮（更別提想洗溫泉去北投或日本就可以洗到你脫皮），而我們已經計畫前往童話感的布拉格，另一處就想選擇跟天然美景比較接近的CK；沒想到旅途中的side benefit是奧地利的田野風光超美的，我個人認為在我環繞歐洲90天中，奧地利的田野是最頂級的農村景象饗宴。","text":"離開維也納往布拉格的路上，很適合再找一處停留！而在溫泉小鎮 Karlovy Vary 與 Český Krumlov (CK) 小鎮之間我選擇了CK，因為溫泉小鎮看起來很像一般的歐洲小鎮（更別提想洗溫泉去北投或日本就可以洗到你脫皮），而我們已經計畫前往童話感的布拉格，另一處就想選擇跟天然美景比較接近的CK；沒想到旅途中的side benefit是奧地利的田野風光超美的，我個人認為在我環繞歐洲90天中，奧地利的田野是最頂級的農村景象饗宴。 規劃 從維也納小鎮的方式 搭乘 CK shuttle （800 czk/人） Bean Shuttle 便宜很多但要早點訂 住宿：Penzion Weber 有個人衛浴所以有點像旅館 很高級又便宜 旁邊就是超市也有廚房 離主要景點走路約10分鐘內，須爬石子路坡，有大型行李者不建議，除非來回都坐 Shuttle 注意事項：自由行務必跟住宿地確認 Check-in 時間，因為你到的時候極可能沒有人在 換錢所：遊客中心/ N.95 小建議：夏天去景色比較漂亮 維也納到小鎮路上雖然 Shuttle bus 真的是比一般巴士貴上許多，但我完全不後悔這個決定，一開始只是想說反正前一趟布達佩斯到維也納已經買到很便宜的火車票，這趟應該可以稍微奢侈點，另外不想再拖著行李從遙遠的巴士站到住宿地，Shuttle bus （5 到 7 人的休旅車）可以送到門口，一開始只是貪圖這兩點的，但後來路上絕美的風景還有遇到超級聊得來的司機 Veronica，如果是坐巴士絕不可能把風景看得如此清楚，如果是坐巴士我絕不可能有機會就坐在司機旁邊跟她聊天，還為我介紹一路的風景！ 一開始有機會跟 Veronica 深談是因為我妹跑去洗她頭上被路人砸的屎時（詳情請看維也納篇） Veronica 一臉很擔心的說到底怎麼有人會這樣，我還安慰她說瘋子到處都有嘛～不要管他們，而且我們等另外兩位中國乘客等了將近15分鐘，所以我們就一直瘋狂聊天。 Veronica 是 Český Krumlov 當地人，我跟她提到 CK 還有布拉格遊客都太多了，有點令人不舒服呢～ 但她說 其實也要感謝這些遊客讓她可以不用離家工作，可以每天回家，是很幸福的。 途中我跟 Veronica 借了手機，因為我妹一直罵我很雷，怎麼可以沒有跟住宿地確認好 check-in 時間，之前的旅行我訂的房雖然都順利 check-in 了，但那是因為剛好都是大城市，有 24 小時的前台服務，這種小地方很可能沒有，結果！！！！ Veronica 跟我們說，她早就幫每個乘客打電話去確認了（人有多好！）（而且她說這並非工作職責），因為她說她就有載過因為太晚了，到了現場卻進不了門的乘客，他們也沒有留住宿處的聯絡方式，附近也沒有任何其他旅館還有 check-in 服務，說要帶他們回她家對方又不要，在那麼冷的冬天裡她要怎麼處理這些乘客呢？？？她當時真的被搞得很頭大，所以之後都會先幫忙打電話確認到達時間會有人接應。 Veronica 是一個充滿生氣、講話時動作很多，很栩栩如生的大女孩，開車時也是頗衝的，一路上雖然都有「小心鹿出沒」的標誌，但她說她根本從來沒看過；我問她有沒有推薦什麼捷克好吃的東西，她居然跟我推薦了我最怕的 Dumpling 我告訴她：「朋友告訴我波蘭的 Dumpling 很可怕」 她自信地回答我：「各地的 Dumpling 是不同的，她就最喜歡捷克的 Dumpling （她解釋其實就是白麵包）跟一堆肉，她超愛肉！」 「什麼肉都行嗎？ 」 「大部份是豬肉，但只要是肉就好了！ 」 我告訴她為了她我會嘗試 Dumpling 的，這是朋友間的承諾 （做出擊拳姿勢） 另外 Veronica 跟我說她遇到的台灣人英文都很好，特別問了一下我們都是從幾歲開始學英文，雖然我記得我好像是 9 歲開始學，但那時只會開 pencil 跟「便所」（諧音）的無聊玩笑吧。 快到旅館時 Veronica 打電話請旅館主人出來接我們，到達時兩位還小聊了幾句，我覺得很可愛，真的是小鎮居民的日常，滿滿的人情味，最後說再見時我們跟 Veronica 擁抱了一番，神奇的司機與乘客情誼 XD 之後我特別寫了一封信給 CK shuttle 讚美了 Veronica，希望能幫助她升遷，賺更多的錢。 這次途經奧地利的農村讓我印象很深刻，真的好漂亮好漂亮，下次有機會我會想要自駕到這些地方，另外我有使用 Google 定位註記的兩個漂亮的地方分別是：Zwettl 以及Weitra 因為 Veronica 真的開好快，我每次都要拍很快才行XD，因為這樣照片拍得不是很好 好想要玩誰來我家的遊戲，去這些農村家裡住一晚 親眼看到這些經過的小房子時，真的是比照片漂亮好幾十倍，怎麼會有這麼漂亮的小鎮啊！ CK 小鎮Český Krumlov 真的是一個鄉下地方，我這麼說並無貶義，只是說餐廳真的都很早就關了，我們晚間八點到已經找不到任何餐廳可以吃，也沒有任何雜貨店或是超商開著，只有少數幾間酒吧還營業，在我們用餐的酒吧中，我們還被催促點餐，不然廚房就要關閉了。到達時下著微微小雨，打在鄉間的小路上，我是真的想到這首歌XDD 窗戶外安靜的異常，雖說路上幾乎無人，但我們並不覺得有一絲不安全感，倒是真的感覺回到台灣鄉下，所有鄉村居民都已經休息，等待雞鳴時要起來農作的氛圍，我覺得這裡很適合放鬆，但不宜待太久，兩天已經算多了，因為這裡真的非常非常小，美雖美但有種被這城鎮困住的感覺，比較沒有大海的寬廣。有的人喜歡山，有的人偏愛海，這裡適合愛山的那一派。 另外我也覺得小鎮居民的長相有點神奇，坦白說我是第一次見到這種長相！男性普遍身高較矮而且窄肩，不笑的時候臉部表情常給我帶有獸性的感覺，讓我一直聯想到歐洲一些狼人的古老傳說，不過不是暮光之城雅各那種被認為帥的狼人；尤其是因為第一天晚上找到的那間酒吧，主人跟客人之間都散發出一股詭異而糜爛的氛圍，也可能是我第一次碰到那樣的氣氛吧，我們進去時他們就用怪異的眼神看著我們，不是不友善的眼神，而是一種「他們集體都知道怪點在哪，只有被看的我們不知道」的奇怪眼神看我們，然後又完全不跟我們說話，跟他們說話時又有點不耐煩，總覺得很像一些驚悚片裡面會出現的餐廳，何況還有幾個好像是常客的人長得非常兇猛跟奇特，又一直狂喝酒還有一直出去大口抽煙，好吧我還有聯想到哈利波特裡面的一些情節…..還好最後幫我們算錢的人有給我們溫暖微笑，不然我真的會覺得是不是碰到什麼東西了（所以到底是什麼東西？！）哈哈，說是這樣說，當下我們也沒有覺得害怕啦。 小鎮圖集在這裡警告貓奴要小心淪陷！因為散步時遇到的貓都超親人，猶記得第一天晚上吃飽飯在外面散步時，遇到一隻超級親人的貓咪，沒開玩笑！一直要跳到人家懷裡討抱，沒讓他進到人類懷裡摸他，他是絕對不會甘心！我們原本以為是野貓還有點害怕，後來發現在CK小鎮即使是有人飼養的貓，也會讓牠們在外面亂跑，難怪這麼親人啊！ 早安！從我們住的地方眺望城中心～因為前一天下了雨，隔天天氣真的好棒 從住宿處附近眺望的另一側，有人在玩水上活動 從住處走下來遇到的第一條橋很美，但第一晚上天氣不好時他長這樣 沒想到隔天天晴立刻換了一個面貌，醫美等級的脫胎換骨啊！所以大家說說這出外遊玩時，天氣有多重要，完全沒有修圖好不好XD 我很喜歡拍攝的一系列街道小巷照，第一張很像法國的安錫 橋上遇到的大狗狗 還有奇特可愛長相的狗狗 另外有很多人可能會想要花錢上圓塔去拍攝風景，但我跟你說！State Castle 裡面就有絕佳的拍攝處了，也不需要花錢，一直往裡面走就會看到了，不信？快看一下這些從城堡內不同角度拍攝的城鎮照片吧！ 只能用夭壽美來形容，雖然這些拍的都是一樣的地方，但還是拍到手停不下來 故意後製把鮮明度調高，看！是不是很像畫出來的 遠方右側就是我說要付費上樓的圓塔 怎麼會這麼可愛～～～那整座城堡裡全都是香港和韓國遊客，真的 90% 都是，我又瞬間被亞洲風味包圍住，要想家都難XDD 潺潺溪流都顯得好放鬆 到城堡時會發現牆上許多裝飾，包含磚頭、窗子都是用彩繪的，據說是當時財政吃緊，但王室的人還是想要蝦趴一下，所以想要什麼就全都用畫的上去。 下面這兩張也很明顯，全都是彩繪上去的，不過畫的也是很漂亮，這行為讓我想到，沒錢醫美的話，好好練習化妝技術也是可以騙騙人的是吧XD 沒有參加 tour 不知道這位先生是誰，不過看起來應該很有那麼一回事所以拍了照片留念 這裡賣很多小陶瓷品 快離開時天空又再度烏雲密佈，不過我知道它明天一早又會是美麗的晴天 捷克菜慎選還是很重要 - 餐廳分享CK 小鎮這邊的消費算是很便宜，雖然早聽聞這裡都是以肉食為主的菜色（還真的是！），需要菜的人可能會吃不慣，但我覺得烤豬肉好像都還蠻好吃的，至於烤鴨，不要！我很不推薦。 Travel Hostel Restaurant這間就是我一開始覺得氣氛很詭異之處，但是點的這兩道都真的還蠻好吃的，而且也便宜，推薦！ 130 捷克幣約新台幣 180 元，是不是真的很便宜！重點是有好吃啦，蠻喜歡他們的 Dumpling 155 捷克幣約新台幣 215 元，這個很好吃耶！看起來很少但最後也是吃得很飽，先烤再煎的豬肋排味道恰如其分，配上甜甜的蜂蜜口感，味覺太重時就來一口應該是桔子醬口味的沙拉，實在非常涮嘴！ Na Louzi 我看到超多網友寫網誌推薦過，聽說是很多當地人的愛，連捷克總統都來吃過的一間所謂人氣網紅店，不過我想要給這次在這裏吃到的兩道菜都打上大大的叉叉，真的很平凡的味道，我的人生不需要有過這段味覺經歷也毫不可惜！而且我個人除了沙拉外，比較喜歡吃熱的菜，但這兩道菜都不是熱食，讓我有被潑冷水的感覺…. 此外看之前大家的網誌發現他過去五年間通膨的狀況有點超出平常，個人不太喜歡恃寵而驕的店哈哈哈。不過我有看到一些其他食物的照片感覺還不錯，如果我有機會再吃一次或許會有不同觀感也說不定囉！ 這道超多人稱讚的 1/4 烤鴨料理….Excuse me,我覺得好無聊，就是醃製過的鴨肉，肉也不多，吃起來就像在罐頭裡彌封多時但是有調味的鴨肉（後來覺得其實非常像在法國吃到的油封鴨），整隻是冷的，當時天氣明明很熱，為何會一拿出來就冷掉呢？可能他其實不是烤鴨而是油封鴨吧！要我說的話，我覺得他大概不及 4 成的北平烤鴨好吃，最難吃的就是白色的酸菜….這整盤我覺得最好吃的就是有莫名香氣的 Dumpling，捷克的Dumpling大勝波蘭Dumpling！ 這道是妹妹點的，因為是菜單裡面有肉，且較便宜的一道菜，但看到實體我也石化了，應該是去大學附設的爛自助餐聽打菜的時候會打到的東西，價位真的不太可愛。Garnish 的意思就是配菜，他想要配什麼就配什麼的意思。 後記雖然我個人認為這裡只需要兩天，但如果是有閒情逸致的朋友，在這裡久待其實也無妨，我看到第一間餐廳的民宿推薦可以做的事情，發現還可以游泳跟騎馬跟健行，把他列出來跟大家分享分享 Walk around the historical UNESCO protected town center Go canoing in the Vltava River (canoe rental service available in town) or go innertubing Bike around the beautiful South Bohemian countryside (bike rental service available in town) Swim in the lovely Vltava River Tour the famous Krumlov castle Go hiking in the Sumava Mountains Visit the Egon Schiele Museum (famous Austrian painter who once lived in Český Krumlov) Relax in the beautiful castle garden Go horseback riding 資料來源","categories":[{"name":"在台灣消失100天報告書","slug":"在台灣消失100天報告書","permalink":"https://tallybelly.nctu.me/categories/在台灣消失100天報告書/"}],"tags":[{"name":"美食","slug":"美食","permalink":"https://tallybelly.nctu.me/tags/美食/"},{"name":"CK小鎮","slug":"CK小鎮","permalink":"https://tallybelly.nctu.me/tags/CK小鎮/"},{"name":"Cesky Krumlov","slug":"Cesky-Krumlov","permalink":"https://tallybelly.nctu.me/tags/Cesky-Krumlov/"},{"name":"布拉格","slug":"布拉格","permalink":"https://tallybelly.nctu.me/tags/布拉格/"},{"name":"必吃","slug":"必吃","permalink":"https://tallybelly.nctu.me/tags/必吃/"},{"name":"必玩","slug":"必玩","permalink":"https://tallybelly.nctu.me/tags/必玩/"},{"name":"旅遊","slug":"旅遊","permalink":"https://tallybelly.nctu.me/tags/旅遊/"},{"name":"歐洲","slug":"歐洲","permalink":"https://tallybelly.nctu.me/tags/歐洲/"},{"name":"CP值","slug":"CP值","permalink":"https://tallybelly.nctu.me/tags/CP值/"},{"name":"推薦","slug":"推薦","permalink":"https://tallybelly.nctu.me/tags/推薦/"},{"name":"交通","slug":"交通","permalink":"https://tallybelly.nctu.me/tags/交通/"},{"name":"溫泉小鎮","slug":"溫泉小鎮","permalink":"https://tallybelly.nctu.me/tags/溫泉小鎮/"},{"name":"交通方式","slug":"交通方式","permalink":"https://tallybelly.nctu.me/tags/交通方式/"}]},{"title":"在熱得要死的布達佩斯按摩好便宜","slug":"在熱得要死的布達佩斯按摩好便宜","date":"2020-03-03T16:27:00.000Z","updated":"2020-03-04T17:15:56.282Z","comments":true,"path":"2020/03/03/在熱得要死的布達佩斯按摩好便宜/","link":"","permalink":"https://tallybelly.nctu.me/2020/03/03/在熱得要死的布達佩斯按摩好便宜/","excerpt":"無意間看到網路上有人這樣形容布達佩斯：「比布拉格有深度、比華沙繁榮、比維也納有趣、比得上巴黎浪漫、卻更經濟」我只希望呢！比得上台南好吃，哈哈哈，因為久仰布達佩斯的美食多到不可思議又不貴，所以想把此地當成一個休憩點，慢慢走慢慢逛慢慢吃，就是當作在度假！","text":"無意間看到網路上有人這樣形容布達佩斯：「比布拉格有深度、比華沙繁榮、比維也納有趣、比得上巴黎浪漫、卻更經濟」我只希望呢！比得上台南好吃，哈哈哈，因為久仰布達佩斯的美食多到不可思議又不貴，所以想把此地當成一個休憩點，慢慢走慢慢逛慢慢吃，就是當作在度假！ 規劃 路線：從 Krakow 搭乘 Polski 巴士至布達佩斯 搭乘 Polski 過夜巴士心得：巴士不準時（但在時間逼近時有傳 E-mail 給乘客告知），也沒有在應該在的月台上出現，所有乘客都霧煞煞直接跑去問司機了；另外乘客非常多，座位非常小跟擠，椅背無法往後靠，沒有提供水，若是買最便宜的位置無法選位，坐的位置會是四人座中間有餐桌那種，我認為是坐過最不舒服的巴士，注重睡眠的人要考慮，但這一趟一人不過 400 多台幣，實在是非常便宜。下面這張照片就是證據，這整個廣場上的人全是從同一台車上下來的，你說恐怖不恐怖，我下車時也才驚覺原來樓上還睡了這麼多人（兩層的車子），實在歎為觀止。 滯留天數：3.5天 住宿：Airbnb 交通：類似Ubike的 budapestbike 三天以上只要 3000 FT，等於一天約一百台幣而已 需要有信用卡付押金 跟 Ubike 比起來，比較不好騎 系統似乎不太穩定，我們四天中有遇到一次所有機器都不能租借，就直接跟他賭了！上電車！ 景點：多瑙河兩旁景點走透透＋一路吃吃吃吃吃 提醒：用信用卡付款時都使用福林（當地貨幣），不要選擇台幣或歐元，真的很不划算 布達佩斯簡述到了當地，空氣中就很有墾丁或是沖繩的氛圍，整個人也悠閒了起來，唯獨缺憾是沒有海，河也不夠清澈，不過走到哪裡都是大把大把的觀光客，很容易被那氛圍感染，這就是一個度假勝地啊！但如果要體會什麼叫做「匈牙利」可能就要再往周遭去探索了，在這裡就是…..一起瘋就對了！！我覺得布達佩斯是一個很適合跟好朋友們一起來起笑的地方，因為各種類型的玩樂都有，風景有，夜生活也很豐富，食物又便宜，又很悠閒，而且…令人意想不到的是，連按摩都好便宜！！！！我本來就很喜歡比較世界各國的按摩行情，無意間讓我發現在布達佩斯做泰式按摩 2 小時還不用台幣一千塊啊！到底還需要考慮什麼！！！！！按摩完去小酌一番，再獨自騎腳踏車乘著夜風回家，啊～～～真是完美的一日！ 奧匈帝國的輝煌建築的確是可比羅馬，個人認為連法國的金碧輝煌都比不上這裡的氣勢滂礡，加上建築外觀上有大量的巨型人物刻畫，真好比走在希臘神話當中，可惜的是遊客實在太多已難感受到當地人的生活樣貌，只能靠建築物遙想當年榮景，唯一能撫慰的就是一堆堆的中東和墨西哥美食，還有這裡的手沖咖啡是我整趟歐洲之行最滿意的，不過後來覺得巴賽隆納也不錯，布拉格的也是好喝又最大杯。 至於布達佩斯的青年旅館呢，我覺得只要有兩人同行買床位就不划算，可以直接住 Airbnb 或是便宜的飯店，因為正常一般的青旅一個床位就要將近台幣 1000（也可能因為已逼近夏季價錢有漲），所以本次就選擇了離浴場相對較近的 Airbnb，一個人只要約台幣 450，房間就是簡單基本。 這次的房源主人一見到我們就幫我們打了水果優酪乳，在這麼熱的天氣喝下實在太美味，但他貌似一個神經科學家不善言語或我無法 catch 他的笑點，他說他覺得很有趣，因為前一組房客是兩個韓國女孩，連續兩組是鄰近國家的亞洲人，他覺得「quite interesting….」恩…..這個我真的不知道要怎麼回話QQ 不懂有趣的點在哪裡，雖然他是個好人但雙方實在沒什麼火花，我也就失去了認識當地人的機會。不過他推薦了我布達佩斯當地的共乘網站叫做 blabla car，我發現法國與瑞士也都風行，缺憾是感覺 post 上很多司機都不會說英文，但真的能省很多錢，有需要的朋友可以參考。 布達佩斯之旅其實應該加入 free tour 的，許多神奇的建築物都不知緣由實在可惜。 很不錯的是，走在巷弄間抬頭無意間就能看到天使光 漁夫堡 看到有網友說法國駐匈牙利協會（Institut Francais）的 4 樓還 7 樓可以看到超美的景象，無奈那個協會經常沒開門，我這次也撲空了！想要一探究竟之人務必做好功課。 漁夫堡旁的教堂，當時還聽到有街頭藝人（是東方人）居然在唱蘇打綠的歌，讓我一時有回台北的感覺。 塞切尼鏈橋 夜景夜晚的國會大廈，當夜我跟妹妹跑去登了小山丘，說想去 Buda Catstle 看夜景，可怕的是一路上全無路燈哈哈哈，但是一路上都有當地民眾一群一群的，讓我懷疑他們到底有多喜歡摸黑聊天，這大概是我最貼近當地人生活的一次，而且也沒有什麼危險的感覺！不過呢，因為真的無路燈，景色也沒有到令人窒息所以這條路線就不推薦！聽說可以坐纜車啦～ 我覺得夜晚的國會大廈超級漂亮，是說國會大廈旁有一個地下道，他們把它做成一個展覽室，其中有一個小螢幕在投影介紹改變世界的幾件大事，其中一個有蔣介石撤退來台的介紹，從那時開始，開啟了台灣被全世界拋棄的命運。 塞切尼浴場 坦白說我覺得超貴，好像快要一千多台幣，付完錢會拿到置物櫃鑰匙，雖然說沒有限制你要待多久，但真的有人能在裡面待一整天嗎 XD （只限一次進出）仔細閱讀 Google 上的評價，發現有許多當地人覺得這裡真的是為觀光客設立的，他們認為布達佩斯其他地方有很多更超值更好的選擇，所以我下次可能會去這些地方吧！是說塞切尼浴場也不算雷啦，設備真的很多，又很豪華，很適合拍照打卡的地方，然後因為我是一個人進來，我就到處逛大街，發現這幾棟建築物之大，有很多幾乎無人涉足的地方，有一處裡面有很多沒有人的小房間，應該是讓人換衣服或休息一下的，我覺得好像很適合情侶在裡面做一些害羞的事（？）哈哈哈哈哈切記不要妨礙風化啊！ 手機可以帶進游泳池處，要拍照的捧友切記不要把手機也鎖在置物櫃中囉！ 英雄廣場 Heroe’s Square是我最喜歡的建築之一，前往浴場的路上就會經過 這些雕像真的很栩栩如生欸，充滿故事性 Heroe’s Square 旁邊的沃伊達奇城堡應該是布達佩斯規模最大的城堡吧，真的頗美 去的時候剛好遇到市集，食物看起來很美味所以就決定在這吃了！這裡也讓我遇到布達佩斯第一帥哥 XDDD 反正就是在芸芸眾生中唯一覺得帥的男子（我是指布達佩斯的芸芸眾生而已） ★★★ 廣告時間 ★★★ 我把旅遊/人生經驗像廣播節目一樣用說的說出來，目前有的主題是「首爾5分鐘」、「蒙古遊記」、「心海羅盤」，懶得看、喜歡用聽的朋友歡迎追蹤。 🔽以下內容相同，可擇一：） SoundCloud 頻道：http://bit.ly/2oDofKJ Apple Podcasts 頻道：https://apple.co/2JFvKrQ ★★★ 再次回到正文囉 ★★★ 按摩這次來鬆一下的馬殺雞店就是他！我無法說他很棒，也無法說他不 OK，就是正常哈哈哈哈，而且幫我按的泰國妹妹按到一半突然一直笑，說我很funny，笑到一直拍打我，害我覺得莫名其妙XD騎車時也路過很多其他泰式按摩店，其實價錢都差不多耶！所以可以選擇自己就近的即可。 街拍 逛街 通過吃才能得到幸福 - 美食分享El Bigote（連結會連到地圖上的位置）我覺得這個墨西哥小吃真的很美味耶，我還吃了兩次！主要就是吃捲餅，才一百塊台幣左右，兩個人吃也還蠻 OK 的，有多個分店但覺得這間最好吃，另旁邊的換錢所據說是布達佩斯最好的，所以來換時別忘了吃旁邊這間捲餅！我的按摩店也在旁邊哈哈，可以變成一個套裝行程。 Szimpla Kert猶太區有很多 ruined bars（就是廢墟感的 bar），但這間貌似最有名，我去的時候不誇張！才10點！但整條街排隊都是為了進去這間 bar ！但裡面其實算是一個小小廣場，裡面有許多不同酒吧，賣不一樣的東西，請務必要到此一遊！如果你跟我一樣不太喝酒的話，敝人的歐洲通小妞學妹推薦上二樓右手邊那間 bat 有 passion fruit lemonade，好喝好喝；下午來可能會人比較少。 Belvárosi Lugas Vendéglő個人覺得這間有雷到，但是 Tripadvisor 上的評分卻不錯，人潮也川流不息，覺得雖然不到不好吃，但是很無聊的口感，Goulash 是還不錯，畢竟到匈牙利就是要喝牛肉湯啊！但是喝到太像台灣口味的牛肉湯我反而沒有很欣喜，因為畢竟出國了我還是想要有點異國風味嘛～至今還是覺得三小國的 Goulash 最好喝 點這道菜完全是個錯誤，實在是因為服務生太會說話，硬是說這個很好吃，我早該看到 Dumpling 就要勇敢撤退，所有在歐洲看到的 Dumpling 都不該觸碰啊！ 妹妹原本要吃最不容易被雷的食物：漢堡，結果也是也是因為服務生一直推薦（其實是半推半強迫哈哈），一堆馬鈴薯居然要價 13 歐… Star Kebab Turkish Restaurant 這間也是我歐洲通小學妹推薦的，其實就是土耳其式的自助餐耶，真的很便宜，口味上還蠻特別的，很適合中午來吃。但我沒有特別要推薦什麼XD 反倒是旁邊的飲料店我很喜歡（下面會跟其他飲料一起介紹） Alabardos這間是布達佩斯有名的米其林，就在漁夫堡旁，但很奇怪，跟我在波蘭吃米其林的時候一樣，幾乎沒有人，內心很懷疑，他真的是名店嗎？畢竟推薦我的朋友說她去年來訪時定好多次都訂不到位呢！另外也發現他 2017 已經沒有入選米其林，不過還是很好吃啦，服務生跟波蘭的比起來真是超級親切的。另外我也發現這種米其林餐廳的服務生，通常就是回覆你 Email 信件的人，因為我一直收不到回覆，就趁著逛漁夫堡時直接闖入，我一看到服務生劈頭就說：「我一直寫信給你們都沒回覆～」看起來頗有份量的服務生叔叔就立刻叫出我的名字說他剛剛已經回覆我了XDDD 後來晚點來的時候他還是記得我的名字，覺得這種服務真的很溫馨。 布達佩斯有另一家叫做 Onyx restaurant，2017 仍是米其林一星喔！但是因為他一週休息好多天，本次我就無緣與他相會啦～而且說實在，從波蘭到布達佩斯，我跟妹妹已經幾乎連續三天吃米其林，好吃是真的好吃，但布達佩斯這餐吃完後，不知為何我只要想到類似的餐點就會有點想吐，難道真是命賤？稍微吃好一點身體就產生不適嗎哈哈哈哈哈哈，我在想或許是這種餐廳因為吃不太飽都會想要狂嗑麵包，也有可能是被過多麵包嚇到了啦！我不想承認自己真的窮苦命啊XD 不過他還是比波蘭的米其林貴一點，開水要付費，小費也已經自動加在帳單中省去煩惱。 以下開始就是我們自己點的囉！ 裡面有胡蘿蔔，真心甜美好吃，這個鴨肉也不太像鴨肉，嚐起來比較像火腿肉，肉色的醬汁帶點紅酒味，我至今仍可以準確感受到這道菜的味道，真是相當神奇 XD 坦白說我覺得每次吃到這種米其林餐廳，甜點都比主餐來的更加驚豔！這次也不例外！真的是幸福到飛上天去了～～～～ 這餐總共花費 17920 福林～～～要結帳時可以選擇用歐元，但是！很不划算，請選擇用福林付款。 THE BOX就是土耳其自助餐隔壁的飲料店～～好喝好喝 也拍了菜單給大家 這個冰淇淋三明治超想吃的！！！但後來沒吃哈哈哈 Budapest Baristas因為我在台灣就是一個飲料狂人，我可以犧牲主食的餐費也決不能放棄飲料！所以尋尋覓覓了兩家手沖咖啡，這間還不錯，有在水準之上 Espresso Embassy不過不論是裝潢或是口味上，我更喜歡這家！甚至離開前二訪了這間店，實在好喝！ 下面這家是超多人在排隊的冰淇淋店～～～ 我的房東手抄給我他覺得好吃的 Goulash（牛肉湯）店 也提供給大家囉！ 布達佩斯耍廢之旅就到此結束囉！是一個下次還會想來耍廢的地方，後來搜尋 Tripadvisor 時又覺得還有好多餐廳想去吃沒吃到誒！不過若是要平復悲傷的心情，我覺得還是要前進大自然或是要能看海的地方才能有幫助。布達佩斯就是跟好友狂歡、耍廢、一路吃到底！ 後記最後搭乘匈牙利國鐵前往維也納時，鄰座的妹妹感覺是要去維也納念書，明明離家不算遠，但她的爸爸媽媽還是跟上車廂，爸爸幫忙把大行李提上置物架，兩人叮嚀擁抱、摸摸女兒的頭後才下火車，但下去後兩人還是互相依偎著一直看著女兒一直揮笑揮手，他們不是張秀卿那種傷心送別車站，而是一直傳送出強大的溫暖光波，我看著那個幸福面善的女孩，覺得能這樣被愛的她將來一定會成為一個好孩子！我這路人看著這一切微笑，覺得世界很甜美。","categories":[{"name":"在台灣消失100天報告書","slug":"在台灣消失100天報告書","permalink":"https://tallybelly.nctu.me/categories/在台灣消失100天報告書/"}],"tags":[{"name":"美食","slug":"美食","permalink":"https://tallybelly.nctu.me/tags/美食/"},{"name":"好吃","slug":"好吃","permalink":"https://tallybelly.nctu.me/tags/好吃/"},{"name":"好玩","slug":"好玩","permalink":"https://tallybelly.nctu.me/tags/好玩/"},{"name":"旅遊","slug":"旅遊","permalink":"https://tallybelly.nctu.me/tags/旅遊/"},{"name":"歐洲","slug":"歐洲","permalink":"https://tallybelly.nctu.me/tags/歐洲/"},{"name":"布達佩斯","slug":"布達佩斯","permalink":"https://tallybelly.nctu.me/tags/布達佩斯/"},{"name":"匈牙利","slug":"匈牙利","permalink":"https://tallybelly.nctu.me/tags/匈牙利/"},{"name":"推薦","slug":"推薦","permalink":"https://tallybelly.nctu.me/tags/推薦/"},{"name":"必做","slug":"必做","permalink":"https://tallybelly.nctu.me/tags/必做/"},{"name":"按摩","slug":"按摩","permalink":"https://tallybelly.nctu.me/tags/按摩/"},{"name":"夜景","slug":"夜景","permalink":"https://tallybelly.nctu.me/tags/夜景/"}]},{"title":"北村拍韓服外的好選擇，推薦韓國首爾四個全景落地窗咖啡廳","slug":"Seoul-cafe","date":"2020-02-19T12:06:00.000Z","updated":"2020-02-29T12:27:23.347Z","comments":true,"path":"2020/02/19/Seoul-cafe/","link":"","permalink":"https://tallybelly.nctu.me/2020/02/19/Seoul-cafe/","excerpt":"","text":"如果你首爾景點和 IG 網美打卡火紅咖啡廳都去了，弘大、明洞、江南、梨泰院、鐘路也去到膩，同時很喜歡自然景點的看風景咖啡廳，這篇就是我為你/妳而寫的，保證絕對不會是印象中的首爾！不過四間咖啡店有一個共同點，那就是都、很、遠，不管你住在哪裡，來回至少都要兩小時以上，如果你的住處跟咖啡廳又剛好隔了漢江，就要再加上一小時！別忘了到韓國旅遊一定要下載 KakaoMap 或 Naver 地圖，是最方便實用的韓國旅遊 App，直接輸入店名或地址，就可以看到公休日跟營業時間。。 以下所有咖啡廳四季皆宜前往，各個季節都能清楚看到大自然的變化，真的很羨慕緯度高的國家啦！ 1) 북한산플레이 幾乎就座落在山中，也很符合幾乎四面都是大片落地窗的要求，實實在在是一座被森林環繞的咖啡廳，但這裡其實已經有點小遠，不太好去，看地址便知，來這裡就是要有耗掉一日的決心！順便到北漢山健行是再好不過了，而且這裡好像沒有供餐或蛋糕，只有飲料。 地址：경기도 고양시 덕양구 효자동 북한산로368번길 89 營業時間：一～日 11:00 ~ 21:00 대관（12 月到 2 月，週二休館） SNS: https://www.instagram.com/bukhansan_play/ 2) 一人一杯 1인1잔 真的是超怪的店名 XD 不過除了優異的北漢山景色，左近更有超大韓屋聚落；另外在二樓有西式的超大落地窗，四五樓更有韓屋式座位！也有戶外雅座，提供各種刁鑽客人的（拍照）需求。 這間是我在四間中覺得咖啡最好喝的，但也許是因為我剛爬完北漢山肚子太餓，所以覺得異常好喝也說不定啦！我看每個人到這裡都有點那個傳統的類似粿的東西，色相的確可愛，但價錢真心oh~no，著實不願意為了此物花近兩百台幣～可以食用好幾碗滷肉飯的說。不過我真的很喜歡這裡，可以自己在這裡坐很久，看我寫的字數就知道我的愛意程度了，下一篇會寫北漢山健行筆記，敬請期待～。 如果你也有爬北漢山的計畫，這裡離登山口下來搭巴士約 20 分就到了，算是相當方便；而且旁邊的韓屋聚落，平常根本沒人去，如果不想再到北村人擠人，拍的都不是景是路人，這裡可能是你的好選擇，不過此處好像沒有韓服出租就是了；二樓是高級西式餐廳，所以跟情人來也很有格調。 地址：서울시 은평구 연서로 534 營業時間：二～日 SNS: https://www.instagram.com/1in_1sang/ ★★★ 廣告時間 ★★★ 我把旅遊/人生經驗像廣播節目一樣用說的說出來，目前有的主題是「首爾5分鐘」、「蒙古遊記」、「心海羅盤」，懶得看、喜歡用聽的朋友歡迎追蹤，🔽以下內容相同，可擇一：） SoundCloud 頻道：http://bit.ly/2oDofKJ Apple Podcasts 頻道：https://apple.co/2JFvKrQ ★★★ 再次回到正文囉 ★★★ 3) Smeltz 스멜츠 我從鐘路附近出發，坐了三個多小時的巴士（還要轉車）才完成這個清單，要不是對美食/景點瘋狂之人實在很難做到這樣，況且這間咖啡真的好難喝，看 Google 評論只有 3.5 顆星就可略知一二，我很少覺得韓國的咖啡有難喝的，主要是因為太甜了，而且小小一杯，服務人員態度又不怎樣，很想建議大家進來拍照就好，可是都大老遠跑來這了，不點一杯咖啡實在是對自己疲憊的身軀感到抱歉，下次不如試試跟店員說:「Less Sugar」，看能不能洗去咖啡小雷店之名。 不過這裡秋天的景緻實在極好，我從白天坐到黑夜，飽覽了白晝、黃昏、跟晚上打光之美，覺得是一片很值得的風景；我自3年前心理健康出現問題後，發現多接觸大自然真的能夠平撫心靈，有時爬山爬一爬會莫名開始大哭，可是能感覺到山無形地溫柔觸摸，坐在這裡看這些楓葉，什麼話都不說，時間竟然流逝地超快而不自知。 注意：很多韓國人都會先跑去跟坐在窗邊、好拍照位置的人先說好，等等直接把位置給他們，如果太老實傻傻在那邊等的話，應該要等到天黑才能輪的到你喔！不想等的話最好剛開店就去了。 地址：서울특별시 강동구 명일동 상암로 286 營業時間：每日9:30~23:00/五六日到0:00 SNS: https://www.instagram.com/smeltz_official/ 4) SweetSalt 我最喜歡這間的地方便是無敵的雪景，還有圍繞在咖啡廳旁，一大片昂然聳立的高緯度乾淨樹木，最棒的是這裡有供應餐點美食，亦即可以在這裡蛇很久的時間，週末還可以在這邊玩到午夜才回家，我戲稱他為灰姑娘的咖啡店。不過這裡也是大眾交通不好到達的地方，而一杯美式就要價 5000 韓元，跟我在鐘路的 3500 韓元咖啡拿鐵舒適圈簡直天差地遠啊～～～ 地址：경기도 광주시 오포읍 신현로 103 KR 營業時間：每日 9:00~22:00 SNS: https://www.instagram.com/sweetsaltcafe/ ★★★ 開始寫部落格的契機：這也能是日行一善 ★★★因為我想要「日行三件善事」的計畫失敗，路上沒有那麼多老太太可以扶，每天只能撿煙蒂撿超膩又撿不完、沒成就感！後來靈光一閃，每次要出門吃東西旅遊，隨便在搜尋引擎打幾個關鍵字，就免費享用了別人寫了好幾小時的網誌，看完便殘忍地按叉叉，連聲謝謝也沒跟人家說！ 日常生活中只要接受他人一點好處就一定會說謝謝，沒想到在網路上的自己竟然禮貌 0 分！後來我才驚覺我能夠活得那麼資訊方便，是站在多少人熱心無償分享的肩膀上才能這樣！（撇開人氣部落客不談，很多資訊分享真是佛心來的啊）因此我也決定加入這個看完沒人會說謝謝的世界XD（這算是一種業報嗎哈哈）當做繼續實踐日行三善計畫，也希望網路世界將來能更有溫度。 如果你覺得這篇文章有幫助到你，歡迎留言告訴我，或是分享給你覺得需要的人:) 也歡迎追蹤我的 Facebook 粉絲專頁","categories":[{"name":"韓國生活","slug":"韓國生活","permalink":"https://tallybelly.nctu.me/categories/韓國生活/"},{"name":"美食筆記","slug":"韓國生活/美食筆記","permalink":"https://tallybelly.nctu.me/categories/韓國生活/美食筆記/"}],"tags":[{"name":"景點","slug":"景點","permalink":"https://tallybelly.nctu.me/tags/景點/"},{"name":"首爾","slug":"首爾","permalink":"https://tallybelly.nctu.me/tags/首爾/"},{"name":"韓國","slug":"韓國","permalink":"https://tallybelly.nctu.me/tags/韓國/"},{"name":"咖啡廳","slug":"咖啡廳","permalink":"https://tallybelly.nctu.me/tags/咖啡廳/"},{"name":"好喝","slug":"好喝","permalink":"https://tallybelly.nctu.me/tags/好喝/"},{"name":"咖啡","slug":"咖啡","permalink":"https://tallybelly.nctu.me/tags/咖啡/"},{"name":"打卡","slug":"打卡","permalink":"https://tallybelly.nctu.me/tags/打卡/"},{"name":"超美","slug":"超美","permalink":"https://tallybelly.nctu.me/tags/超美/"},{"name":"人氣","slug":"人氣","permalink":"https://tallybelly.nctu.me/tags/人氣/"},{"name":"韓國人","slug":"韓國人","permalink":"https://tallybelly.nctu.me/tags/韓國人/"},{"name":"韓妞","slug":"韓妞","permalink":"https://tallybelly.nctu.me/tags/韓妞/"},{"name":"IG","slug":"IG","permalink":"https://tallybelly.nctu.me/tags/IG/"}]},{"title":"奶蓋王出巡首爾：推薦韓國 CP 值超高的奶蓋茶手搖飲料","slug":"milktop_in_korea","date":"2019-12-23T14:55:00.000Z","updated":"2019-12-23T14:52:19.524Z","comments":true,"path":"2019/12/23/milktop_in_korea/","link":"","permalink":"https://tallybelly.nctu.me/2019/12/23/milktop_in_korea/","excerpt":"","text":"如果你正在尋找推薦的韓國首爾/大邱/光州/全州/釜山好喝又 CP 值高的手搖飲料或奶蓋，這篇就是你要的！ 我花了半年的時間探訪首爾，隆重推出五間還上得了檯面的奶蓋手搖飲料店，其中前兩間是來自台灣的代表選手，在大韓民國全國都開了好多分店，所以去韓國各地旅遊的人都有福啦！ 我的部落格中，天天都有人來看的文章居然是全台灣最好喝的奶蓋茶在台南！ ，真的出乎意料，原來我的同好有很多？！依照我對奶蓋的癡狂，到訪全世界所有製造奶蓋茶的任務我是欣然接受（雖然我知道奶蓋自己做也是很簡單），而以下五間雖然都算是偏鹹的奶蓋，卻都大異其趣，展現出完全不同的風味，以下就開始吧！ 排名順序是推薦程度由高至低排列。其中第一間 Palgong 不只有奶蓋茶，其他飲品也非常推薦！ 1) Palgong 可能是全首爾最便宜的飲料店，想念單品茶的你不要錯過 適合族群：熱愛 CP 值高事物的人 推薦原因 便宜到哭 有單品茶 口味跟在台灣喝的 99.9% 相似 有自助點餐機 在首爾能喝到 700c.c 的飲料非常不容易！！！！ 地雷區 珍珠還是跟台灣不能比 咖啡類表現低於平均，建議別碰 終於在唸語學堂後期發現了這間 Palgong，我們都暱稱它是「伯公」啦！這樣比較符合它自稱出身高雄的品牌形象，雖然身為高雄人的我根本沒有聽過！但以它奶蓋的水準，即便回到台灣我也願意去捧場的，所以發現它在台灣根本沒分店時，實在略為難過。懷疑它是否真的來自台灣，但畢竟它都自稱了…. 大多數伯公的裝潢也很台灣，有一點髒髒感不知為何，很像每個鄉鎮都會有一間的那種，個人覺得有點茶の魔手 style。總之在這裡，各式各樣你在台灣能喝到的飲料，這裡都有，還能用點餐機客製化糖、冰、珍珠、奶霜（加料或加量） 我首推茉香綠茶＋Milk foam，這個奶蓋吃起來神似某些法式蛋糕上會有的奶油。點餐的話你需要先點茉香綠茶（1800 韓元，老虎堂賣 3000 還很小杯），再用加點的方式添加奶蓋（500 韓元），接著依個人喜好選擇糖冰，這樣你會得到一杯 700 c.c 的奶蓋茶，以現在明洞大使館匯率 38 來算，這樣一杯只要 60 台幣，打趴竹科或台北一堆貴到升天的奶蓋，完全感受不到首爾的高物價！ 「Jasmine green tea+Milk foam」這個組合連平常「完全」不碰飲料的朋友也大推「非常好喝」! 我曾經試過兩次加 Cheese foam，一開始覺得他的起司味很鹹很神秘，但後來還是覺得綠茶搭配 Milk foam 是最佳選擇，不過想試試濃郁起士的人絕對也可以試試看喔！ 推薦之二：茉香奶茶，除了奶蓋王外，我也是超級茉香奶茶控，難過地說，在台灣我已經幾乎找不到我喜歡的奶綠了，不是茶本身怪就是奶精怪，又很容易死甜！我喜歡的是很古早味的，因為我從民國 80 幾年小學時代就開始喝手搖飲料了XD 算是很資深啦！我喜歡茉莉花香味很重＋奶精很香的奶綠，而 Palgong 算是還能喝到我回憶中的味道，而且他後面還有一台古早味搖搖機！泡沫紅茶就是要有泡泡才對味！（但我無法保證每間都一樣喔） 如果你點茉香奶綠的話，會自動給你加珍珠除非你自己要去掉～還有一件事要注意，如果不是單品茶，只要是濃郁的飲料，都會自動變 500 C.C！想喝 700 C.C. 要記得升級為 XL 尺寸！ 其他推薦：珍珠奶茶也很推，就是所有台灣人一定都喝過的味道！很熟悉啦！缺點就是珍珠很普通又太小而已，咀嚼起來很無感。我也喝過地瓜跟芋頭奶茶，也還算不錯，但是是用粉泡出來的喔，喜歡天然的人還請注意。 對了！我偶爾也會點懷念的波霸綠（先點好綠茶，再加波霸）！波霸綠也是霸氣的 700C.C喔！（ 1800+500 韓元） 小 Tip：我不確定其他分店的自動點餐機有沒有英文，有一些真的只有韓文，若不懂韓文的話，還是建議在手機先下載好有拍照翻譯功能的 Google 翻譯，或「有道翻譯官」APP。 分店資訊：分店超多！多到我直接貼連結好了，我好羨慕首爾民眾！大家常去的明洞或新村或惠化都有！ 官網連結 2) 老虎堂的 Brown Sugar Green Tea Latte with Cream 適合族群：有時候想對自己好一點的人 推薦原因：喝起來真的跟台灣的不太ㄧ樣，猜測是因為牛奶的關係 地雷區：沒什麼地雷區，去冰也不會變很少，只是希望他能出700c.c的XD 老虎堂我就只推綠茶厚拿鐵了，不是因為它招牌的黑糖不好喝，事實上也很好喝啦！單純因為我是綠茶跟四季春茶的忠實擁護者，而且你知道嗎！點綠茶只要 4200 韓幣，跟 4900 的黑糖珍珠拿鐵整整差了 700 塊，這個差距真的很大！所以我很推薦點這個就好，老虎堂的奶蓋也有一個很香很香的奶粉味，跟他們自家綠茶搭配合宜，喝完有種整個人變高級的感覺，應該是因為價格也很高級吧哈哈哈。 官網連結 廣告時間XD我在 SoundCloud 和 Apple Podcasts 都有分享在成均館學習韓文的韓國生活，有興趣的朋友可以去聽聽看～也歡迎追蹤或留下評論與問題！兩個內容是一樣的，請依個人習慣追蹤：） SoundCloud 頻道：https://soundcloud.com/tally-218518873/ Apple Podcasts 頻道：https://podcasts.apple.com/tw/podcast/奶蓋狂熱份子的復健日記her-daily-life/id1482391225 分店地點多到不可思議，幾乎遍佈全韓國。以下提供首爾常見區域的地址： 弘大本店 Hongdae 서울 특별시 마포구 어울마당로 124(서교동, 1층) 1F, 124, 江南店 Gangnam 38, Gangnam-daero, Gangnam-gu, Seoul, Republic of Korea 明洞店 Myeongdong 6, Myeongdong 7-gil, Jung-gu, Seoul, Republic of Korea 龍山店 Yongsan I-park mall 55, Hangang-daero 23-gil, Yongsan-gu, Seoul, Republic of Korea 大學路 DaeHak-Ro 서울특별시 종로구 동숭길 136 1층 → 136, Dongsung-gil, Jongno-gu, Seoul, Republic of Korea 光化門店 Cwanghwamun 종로구 종로33(청진동,그랑서울)103,104호 → 33, Jong-ro, Jongno-gu, Seoul, Republic of Korea 新村店 Shinchon 4, Yonsei-ro 5-gil, Seodaemun-gu, Seoul, Republic of Korea 誠信女大店 Sungshin Women’s Univ. 서울특별시 성북구 동소문로 20가길 12 → 12, Dongsomun-ro 20ga-gil, Seongbuk-gu, Seoul, Republic of Korea” 3) 公共居室 공공거실 適合族群 在惠化站出沒的人們 想拍美美打卡照的人們 推薦原因 環境清幽 裝潢精美 可以待很久 單品非常特別，我只在這裡喝過這種東西！ 地雷區： 小貴 個人建議盡量不要點茶類，因為只是茶包，有點浪費錢，但是沒有不好喝 坦白說 2 跟 3 我難分軒輊，這間的拿鐵類真的都非常好喝，而且又很特別，還有英文菜單！環境更是我個人非常喜歡的，擁有兩層樓的空曠風景，來這邊寫功課心情會很好！涼爽時甚至可以在庭園坐一整個下午；因為沒有什麼人，所以愛怎麼拍照就怎麼拍，沒人會管你。 我點的是 Sprout 拿鐵，當然冰淇淋咖啡拿鐵也很不錯，可是 Sprout 拿鐵比較特別，來首爾後發現他們極愛五穀雜糧飲品（就是台語的“米呼“啦），”草拿鐵“真的真的是非常神秘的味道，有點像牧草，而且上面還真的附上一根可以吃的草，又清新又濃郁的口感非常衝突！！也是讓人忍不住想一口接一口喝下去，推薦！！！不過他真的有點小杯，唯一令人心碎之處便是在此。 這裡提供網路不知名韓妹的食記供參考 惠化站附近還有很有名拍攝”來自星星的你“的「學林咖啡」，裡面也有販售奶蓋咖啡，我覺得是好喝，但那個味道在台灣可以喝得到，因此不另外推薦。 公共居室地址：서울특별시 종로구 명륜2가 8-34 4) Halff Coffee 하프커피 適合族群： 想拍美美照打卡 剛好經過高速巴士站的人 推薦原因： 地理位置方便 首爾難得不錯的奶蓋 地雷區：沒什麼地雷區，去冰也不會變很少，只是希望他能出700c.c的XD Halff Cofee 位於高速巴士站旁高級新世界百貨公司 2 樓，進入百貨公司後建議看一下位置圖尋找他，這間百貨公司很漂亮，也非常值得一逛。 Halff的主打是奶油拿鐵（熱：6000韓元，冷：6500韓元），小小一杯卻價值非凡，坦白說我第一口時覺得蠻普通的又有點過甜，沒想到約莫到第三口後開始覺得異常滑順香醇，差點不小心要乾杯了，喝完後又有點漲然若失，暗自盤算下次回來時要買兩杯哈哈哈哈。 現場也有很多韓國女生點抹茶口味的奶油拿鐵（5000韓元），價位合理很多，是非常非常濃的抹茶，奶油與奶油咖啡拿鐵的奶油當然是一樣的，但我個人還是比較偏好奶油咖啡拿鐵。 如果要內用的話，須先找好位置再去點餐。 來 Halff Coffee 一定要品嘗看看奶油拿鐵。比起熱的奶油拿鐵，推薦大家喝冰的，綿密的奶泡與香甜拿鐵的組合，可是在其他地方喝不到、只屬於 Halff Coffee 的主打咖啡。 地址：서울 서초구 사평대로 205 2F IG: https://www.instagram.com/p/B2RK5Y4Jabg/ 5) 茶未里 適合族群： 想嘗試其他奶蓋味道的人 想感受密度超高奶蓋的人，簡直奶油！ 推薦原因：有一天氣溫 -6 度選擇了他的熱奶蓋綠來喝，覺得異常溫暖與飽足 地雷區 坦白說我沒試過其他飲料，但這間就是首爾飲料店的價格，小貴 真心話是：時間不多的話，這間可以直接捨棄 奶蓋是鹹奶蓋中帶甜，有一股很濃的起司味，能感覺到起司的密度非常高；奶蓋上還鋪了一小層焦糖，跟花蓮有名的焦糖冰神似，會覺得有點太甜，因此建議選擇半糖或微糖，喝完後覺得超～飽！我個人覺得還是伯公的比較好喝，但這間給的奶蓋量很～有誠意，也不難喝，會是偶爾想嚐嚐的類型。不過其他間我都很推薦喝冷的，這間的奶蓋給我的感覺是，搭配熱飲比較合宜。 分店：新村站延世大學附近/印象中惠化站附近也有一間在 2 號出口附近小小的 官網資訊 後記珍煮丹的奶蓋千萬不要嘗試，有一次我在惠化站分店剛開幕時點了一杯抹茶半糖去冰，拿到的時候我差點去收驚，因為居然只有 6 分滿，那杯要台幣 120 耶，而且他還死甜！反正我覺得首爾的珍煮丹很雷，我無法再吐槽更多了…. 最後提醒大家要特地前往店家前，務必確認他們有沒有公休喔！週一常常是公休日。","categories":[{"name":"韓國生活","slug":"韓國生活","permalink":"https://tallybelly.nctu.me/categories/韓國生活/"},{"name":"美食筆記","slug":"韓國生活/美食筆記","permalink":"https://tallybelly.nctu.me/categories/韓國生活/美食筆記/"}],"tags":[{"name":"推薦","slug":"推薦","permalink":"https://tallybelly.nctu.me/tags/推薦/"},{"name":"首爾","slug":"首爾","permalink":"https://tallybelly.nctu.me/tags/首爾/"},{"name":"韓國","slug":"韓國","permalink":"https://tallybelly.nctu.me/tags/韓國/"},{"name":"奶蓋","slug":"奶蓋","permalink":"https://tallybelly.nctu.me/tags/奶蓋/"},{"name":"手搖","slug":"手搖","permalink":"https://tallybelly.nctu.me/tags/手搖/"},{"name":"大邱","slug":"大邱","permalink":"https://tallybelly.nctu.me/tags/大邱/"},{"name":"光州","slug":"光州","permalink":"https://tallybelly.nctu.me/tags/光州/"},{"name":"釜山","slug":"釜山","permalink":"https://tallybelly.nctu.me/tags/釜山/"},{"name":"全州","slug":"全州","permalink":"https://tallybelly.nctu.me/tags/全州/"},{"name":"飲料","slug":"飲料","permalink":"https://tallybelly.nctu.me/tags/飲料/"}]},{"title":"韓國首爾成均館語學堂生活攻略","slug":"learn-korean-live","date":"2019-11-26T02:11:00.000Z","updated":"2019-12-20T00:54:31.324Z","comments":true,"path":"2019/11/26/learn-korean-live/","link":"","permalink":"https://tallybelly.nctu.me/2019/11/26/learn-korean-live/","excerpt":"","text":"前言選擇到首爾念成均館語學堂雖然跟很多申請海外學校的過程比起來，要簡單許多，但光是公證的部分也是略為搞死人，不過我自己覺得公證-&gt;拿到簽證這部分其實沒有那麼難，拿學歷中文正本找一個民間公證所（當天至兩天可完成）再看是要選在高雄還是台北的外交部再公證一次（要花多一點天數），最後再送至台北韓國辦事處即可，快的話所有流程十天是可以完成的！網路上關於公證的步驟已經有許多分享，因此本文不再贅述。這邊主要跟大家分享在成均館念語學堂要如何尋找住宿（考試院）、哪間網路便宜、保險（生病需要就醫的話怎麽辦？）、學校附近哪間超市便宜，以及最後行李超重的話，用什麼方法寄回台灣運費比較便宜…等等的生活攻略 P.S. 我公證沒有再要求英文版本，不想多花錢，一樣 OK 喔 這邊繼續卡個廣告 SoundCloud 頻道：https://soundcloud.com/tally-218518873/ Apple Podcasts 頻道：https://podcasts.apple.com/tw/podcast/奶蓋狂熱份子的復健日記her-daily-life/id1482391225 網路很多人推親辜通訊，但實際比較後，我覺得還是很貴！ orientation 時可能會拿到一間叫中韓國際通訊的傳單，建議大家千萬不要貪小便宜就跟他買，原因：到月底不確定幾號會突然斷訊（我當時跟他吵架時，他還說這不是大家都知道的事為什麼還要特別跟我說？）在不確定何時的時間點斷訊，妳會超麻煩，萬一剛好在旅遊呢，此外只有一個負責人，而且是個超級大怪人！！！！！他會不先跟你約就問你現在在哪？15 分鐘後見面可以嗎？（突然傳訊息給你喔）或約好的時間點沒出現，或問你家在哪裡他要拿去給你，但時間又一直喬不攏，我認為要付出過大的時間成本跟心裡壓力。 但如果你真的覺得這太便宜了吧，反正只會宅在家也不會有行程（是說如果是這樣你其實可以買充值的就好），而且你很想見識這個世界上到底怎麼可以有人怪成那樣，那倒是可以體驗看看，我不攔你，畢竟他是後付的卡，還這麼便宜，印象中好像吃到飽大概五百多台幣一個月（還未算開卡費），不過速度沒有很快喔！ 推薦以下幾種方式 1. 學校經營管地下室的歐巴（到時一定也會拿到傳單）三人以上一起買的話可以跟他殺一點價的。 2. 東大門 Hello Apm B1不過這間常常在換老闆跟換窗口，不知道到時候你們來時還會不會有優惠，沒事的話可以直接殺到那裡看他們現在是誰主事！「請交出現在的優惠來！」通常會有中文職員啦～ 3. 直接買充值的http://pps.freet.co.kr/pps/chinese/charge.jsp請搜尋 Free C 申辦，先在某家店面拿護照申辦完後，你隨時可以在上述網站上自行充值，不需要再透過任何實體店面，反正上課或地鐵甚至巴士上都有 Wi-Fi，不是重度使用者可以考慮這方式。選擇 KT 也可以，網路上有其他人有教學。 請注意：只要是拿護照就可申辦的都是預付卡，亦即不需要持有外國人登入證即可申辦，也就是說，如果你要搶演唱會的票或是上網買東西，你是無法實名認證的喔！！因為你的身份就是外國人，後付的卡才能綁定外國人登入證（等同韓國居民），所以有買票需求的同學，建議還是買後付卡吧～～但是！有的是可以先拿護照先開卡，等到外國人登陸證下來後再轉成後付(我確定KT的可以），所以在辦理之前可以先問問看喔！ 住宿選擇A. 下宿我自己覺得下宿是最好的選擇，原因是因為房間大、有人煮飯給你吃、還可以練習韓文（前提是你已經可以說一點韓文），缺點是畢竟就是住在別人家，偶爾會有那麼一點不方便的感覺，而且遇到不是很愛乾淨的阿祖罵，你也無法說什麼。另外如果要找下宿的話，韓語程度也是稍微要能溝通才好，畢竟阿祖罵幾乎是完全無法使用韓語以外的語言，如果有韓國當地朋友能先幫忙找好的話自然是最好不過的了。 B. 考試院可以在 Google上 用關鍵字搜尋 “成均館+考試院” 或 “惠化+考試院” 盡量找越晚開幕的當然就越新囉！其實還蠻多去年剛開幕的。如果真的無法事先找，我覺得開學前幾天直接來找也不用擔心欸，因為考試院多到無法想像，你在學校附近走一走，大概一個下午就能看很多間然後做決定了。但第二個這種方法最好是已經有一點韓文基礎啦～～才好溝通。這邊推薦 2 間很多台灣人住的，價位都在一個月27~40萬韓幣，不用保證金，就普通住宿吧，不是特別新也不是特別舊，還可以接受的程度 成大超市上的考試院 學校附近 Daiso 旁綠色招牌的 Full House（我住這間，個人覺得很便宜 CP值算高） 還有一間在惠化站的 CGV 旁邊，這間都是住女生，也可以考慮囉。可以考慮下載 iOS APP 고방 - 고시원, 쉐어하우스, 임대주택, 한번에 찾기！我盡量不找要高額保證金的，對短期滯留的我們來說真的不划算，而且屋況也沒比較好啊！不想圖利惡房東！ C. One roomOne Room 就很適合想要舒舒服服過日子的人XDDDD 自主性也高，唯一缺點可能就是價格壓不下來，通常還要保證金，而且 One Room 太速洗的話常常會想宅在家，我覺得不算好事，因為既然來了，還是多多出去玩比較好！ 生病的話怎麼辦？雖然韓國看病很貴，但成均館的學費裡面其實包含就醫保險，這部分可以詢問班上老師或是寫信問行政室，總之我確定可以拿生病繳錢的單據去申請保險理賠，通常會 cover 你六到七成的醫療花費，所以真的不舒服的話，還請大膽地到醫院打針看病吧！另外，韓國的便利超商也都有感冒/喉嚨痛/頭痛/發燒等的常備藥，通常會在櫃檯附近，也可以不用到藥局購買。 行李太重寄回台灣最划算大家來這裡一定會大買特買，誠摯建議大家最後離開時可以去東大門隨便一家貨運行寄衣服（不會差太多）因為寄衣服最便宜，然後衣服最佔空間。有的是貨到付款，有的要先付，每家不一定。郵局真的太貴了，千萬不要開玩笑啊啊啊啊。 有很多朋友用維恩寄送，一公斤 2300 韓元（不限種類，十公斤以上才能寄），但不要忘記會被收關稅唷！雜貨類通常一公斤會被收約台幣 50 元左右。 不可獲缺超市沒想到來首爾逛超市會變成一種行程，原因是因為:每間超市價格都不一樣！而且有的會差很多！！！！ 1. 大創日用品系列還是大創最便宜，請不要再比價，不要再考慮，大創最便宜！ 2. Homeplus很多人愛去 Homeplus，但很多根本很貴啊！我只會去撿便宜，因為他是唯一有即期品打折的！！我很推去那裡買即期品，根本還可以放很久喔！另外推薦首爾牛奶，因為真的有股牛味～阿不是啦是農場鮮奶的感覺，總之很濃很好喝！我比價過，在我就學期間都是Homeplus最便宜。雞蛋也常常是 Homeplus 最便宜。 請注意牌子都是首爾牛奶，但我推薦的是透明圓筒的喔 上面有寫農場牛奶 3. 檸檬超市 레몬마트在大學路上大創旁的B1，推薦他的雞蛋，沒打折時就跟其他超市差不多，有打折時真的便宜到炸！！！！！看你遇不遇的到他打折囉。 4. 學校後門亞洲超市確切位置我也不知，自己稍微找一下吧哈哈哈反正後門也不長，他賣很多中國跟台灣的東西，想買火鍋鍋底或是鳳梨酥這邊都買得到喔。 5. 成大超市位置最好，就圖個方便時會去買吧！其他也是很普通的價格，值得一提的是他是唯一有賣台灣那種嫩豆腐的超市，其他都是黃豆豆腐我不喜歡～～～而且有時會出現3盒豆腐1000元，便宜到心臟跳很快呀～～～～～～ 如果你覺得以上文章對你有幫助的話，也歡迎追蹤我的 Facebook 專頁或 Instagram","categories":[{"name":"韓國生活","slug":"韓國生活","permalink":"https://tallybelly.nctu.me/categories/韓國生活/"}],"tags":[{"name":"攻略","slug":"攻略","permalink":"https://tallybelly.nctu.me/tags/攻略/"},{"name":"須知","slug":"須知","permalink":"https://tallybelly.nctu.me/tags/須知/"},{"name":"心得","slug":"心得","permalink":"https://tallybelly.nctu.me/tags/心得/"},{"name":"分享","slug":"分享","permalink":"https://tallybelly.nctu.me/tags/分享/"},{"name":"成均館","slug":"成均館","permalink":"https://tallybelly.nctu.me/tags/成均館/"},{"name":"首爾","slug":"首爾","permalink":"https://tallybelly.nctu.me/tags/首爾/"},{"name":"語學堂","slug":"語學堂","permalink":"https://tallybelly.nctu.me/tags/語學堂/"},{"name":"韓國","slug":"韓國","permalink":"https://tallybelly.nctu.me/tags/韓國/"},{"name":"食衣住行","slug":"食衣住行","permalink":"https://tallybelly.nctu.me/tags/食衣住行/"},{"name":"生活","slug":"生活","permalink":"https://tallybelly.nctu.me/tags/生活/"}]},{"title":"韓國首爾成均館語學堂一級二級三級上課全心得（學習經驗篇）","slug":"learn-korean","date":"2019-11-18T01:17:00.000Z","updated":"2019-11-21T00:14:32.204Z","comments":true,"path":"2019/11/18/learn-korean/","link":"","permalink":"https://tallybelly.nctu.me/2019/11/18/learn-korean/","excerpt":"","text":"韓國排名前四的成均館之旗下的成均館語學堂，自從 2018 年起推出買一送一優惠後，不管對韓語有沒有興趣，吸引了不少人前往首爾學習韓語，以下我將分享在成均館語學堂學習一級至三級，總共半年的心得，句句中肯。 另外打個廣告：我在 SoundCloud 和 Apple Podcasts 都有分享在成均館學習韓文的韓國生活，有興趣的朋友可以去聽聽看～也歡迎追蹤或留下評論或問題！ SoundCloud 頻道：https://soundcloud.com/tally-218518873/ Apple Podcasts 頻道：https://podcasts.apple.com/tw/podcast/奶蓋狂熱份子的復健日記her-daily-life/id1482391225 前言我有學姐在首爾地區外的語學堂上到六級，她說她覺得自己只是做好老師交代的每件事及功課，韓檢 Topik 六級就默默通過了，這樣的狀態也是我一開始對成均館的想像跟期待！但事實上完全不是這樣，不是做好上課教的就夠了！我認為在成均館上課，你會需要自己做很多其他的努力，然後因為自己學的東西在生活中無法使用/說而感到非常恐慌，我非常不建議完全沒（自）學過韓文/或對韓國沒有強烈興趣的人到成均館從一級開始唸，因為妳會很辛苦，也會學的不是很踏實，我們有一群在成均館從一級開始唸（是之前完全連拼字都不會的）都戲稱，從來沒見過在成均館語學堂一級開始唸的人可以講很好的韓文，所有在台灣先學過的人，在課堂上表現得都好太多了！ 我先講一下自己狀況供參考：韓文是除了英文外最有興趣的，目前也只聽韓樂而已，但我只是佛係追星，也不像很多韓文化愛好者會一直看很多韓綜，有韓國朋友，但多數講英文溝通哈。簡言之就是很需要花錢上課無法自學的人哈。 成均館語學堂上課方式時間 上午上課 09:00 - 11:20 午休吃飯 11:20 - 12:30 下午上課 13:30 - 14:50 課程：老師與內容 一個禮拜會遇到兩位老師，分別負責週一到週三上午、週三下午到週五 上午是兩節文法課，正常是一小時一個文法 偶爾趕課的話數量會在往上衝，有注重會話的老師會請你講話用文法造句，但這樣的老師並不多，6 個老師中我遇到 2 個這樣的 下午是會話聽力課，一二級通常是遊戲跟活動，二級常常在畫畫/寫信/小組活動發表，還算歡樂吧！三級一開始也有快樂活動，但後來大多是練習聽力跟讀課文了，幾乎一整天講不到什麼韓文，當然你要講的話也沒有人會攔著你，只是可能也沒那麼多時間讓你侃侃而談就是了 你可能會想知道的事！我認為適合到成均館語學堂就讀的人群 本身韓文已有一定程度，口語也很好，只是想來讓文法進步而已，真的算滿重視文法，基本上老師只是來補強你原本就很好但不足的部分（因為想完全靠成均館讓韓文全面提升是不可能的事） 不會想要在首爾大玩特玩的人：因為課程密集，要想學好、跟上進度的話，幾乎每天有作業，三級開始每兩天就得背三四十個單字，真的想玩也沒力氣。（或你不會很在意跟不上進度就也沒差） 體力很好的人：一路從早上九點上到下午三點，很多人真的是一回家就先倒頭大睡 只是想有個韓語環境，體驗一下在韓生活，對韓語能力能否真的提升成長很多不太在意的人 我該買二手書嗎？我覺得一級絕對不要買二手書，因為一級老師會幫忙改，其他的級數老師就不會親力親為了，所以其他級數都能買，但不要買年代太過久遠的！而且最好你是可以不要被前一位使用者影響的人，因為我三級用了二手書被反噬，看到已經有人寫答案就懶得寫或懶得自己思考，成績變的超差哈。 成均館語學堂就讀優點 省錢：推出的獎學金計畫真的是很吸引人（但要有心裡準備可能無法有想像中的進步）住宿的部分也請注意其實沒有兩個月，約一個半月而已。 時間短：短期想體驗韓國文化跟生活是不錯的選擇 學校位置很好：首爾校區要去各旅遊景點很方便；江南除外，要常跑江南的話建議去水源校區就讀。 可以感受韓國名校生的上學環境：成均館語學堂大多數的教室都在成均館大學校內，不像延世大學語學堂是跟大學生分開的，整個就很像補習班，所以很有在大學上課的感覺！而且學校常常會有外面廠商提供免費的零食或飲料，校慶時我也拿到3CE的口紅，都是免費的。PS~ 聽說有朋友的朋友常常去圖書館唸書就被成均館學生送咖啡然後就交往了！（為何我去到半夜都沒咖啡喝 Ｔ＿Ｔ） 重視台灣學生：跟有些親中的語學堂比起來，至少成均館語學堂的證書上國籍是清清楚楚的台灣二字，有時這類議題會嚴重影響生活，我的好友就在其他語學堂有被中國學生霸凌的情況。 確實很注重文法：韓文中相似意思的文法眾多，成均館的老師幾乎都會把該文法與其他文法到底是差在哪裡講得很清楚。 同學間感情會比較親密：因為上課時間真的很久，中間還卡了午飯時間，很容易建立起革命情感，感情會比較好。綜合大家經驗，通常你來韓國的第一個班感情會最好。 第一二名有小禮物：我也是來了才知道！全班前兩名會有成均館的紀念商品喔～～～還有友情獎也會有獎品，所以成績不好的話，對同班同學好一點吧XD 成均館語學堂就讀缺點 老師品質不穩定，教法不固定有的老師真的很好，但有的讓我感覺是路上的韓國人都可以教的感覺，因為我是花自己的錢，所以我真的很在意老師的品質。也有的老師比較注重會話，有的重視文法，所以最好你第一天或第二天就能發現老師的特點，這樣還能申請換班，不然就有可能一整學期都有點痛苦。（最下面我會提供覺得很雷的老師名字跟雷點供參考，但僅是個人意見，也許別人不覺得雷） 眾所周知沒什麼練習會話的時間因為行程太趕，每天都擠一堆東西。剛學到的文法也沒有設計讓我們運用或記住的教學方式，自己記的很辛苦。 根本沒把課本上完＋課本編排超爛這是我最氣的一點，覺得根本是詐欺程度的可惡！每本課本是 16 課，但考試都只考到 15 課甚至 14 課，所以常常 16 課就沒時間教了，慘的是最後的文法通常很重要，是超級重要的那種！韓國人講話一天到晚都在用的那種！！！但老師也是ㄧ句：「我也不知道為何學校把這麼重要的文法放最後～」就帶過了。成均館語學堂網頁上號稱 8 週 160 小時可以上完一級，但其實根本沒給我們上完，還把期中期末考試的非教學時間算進去總時數，個人覺得不太合理。老師自己也承認成均館的課本不好，真的編列得讓人不好吸收。 中國學生很多很多很多因為很多人都是來升大學/研究所的，跟其他語學堂比，成均館的洋人確實少很多，國籍單一化。 跟其他學校比起來只有一次文化體驗，說真的體驗不到什麼東西。 教得太快，很常記不起來或不知道怎麼運用你一上課後馬上就會發現上課像在坐魔毯，老師帶你飛～～～的程度，你每天會很累，而且很大可能會吸收不良，因為短時間內真的要塞太多東西！然後也沒有設計足夠相關能幫助我們記憶的活動，自己必須花很多時間背。 成均館語學堂就讀真實狀況來這裡會發現想交韓國朋友練韓文比想像中難很多，在台灣還可以交到更多呢！很多朋友試著想用 app 認識韓籍男子練韓文都鎩羽而歸，全都是一些大怪人，不是逼女生喝酒就是下藥哈哈哈哈，找韓籍女子會好ㄧ點，偏偏不太好找。 還有一點是考試很放水，這點我不知道是好還是壞XDD 總之你就是會知道要考什麼！ 我在成均館遇到不好的老師我在成均館語學堂遇到的六位老師中，有兩位是我很不滿意的，不過這個真的是很個人的意見，不過我還是覺得有需要分享，我這邊只打出姓氏，如果到時候你確定真的要到成均館語學堂就讀，可以留言或是傳 E-mail 給我，我會把這兩位老師的名字還有照片告訴你，到時候若真遇到了，你可以自己評估一下要不要選擇換老師。 首先這位是一級遇到的金老師，不喜歡她的點主要有四個： 作業會改錯，而且被我們發現好幾次有一次拿錯的問題去問她：「請問老師這個為什麼錯了？」她一臉理所當然問我：「為什麼對？」我超級討厭這種反嗆學生的教學方式，如果用：「你說說看你的想法。」我覺得會好的多。 有在教學嗎？（問號）單字什麼的都只是念過去一次而已，完全不會有任何補充，我覺得我聽翻譯機唸就可以好像不用給她錢。但這點她在期中考後有改善一點點。 不太能引導學生會話她每次會話課問問題，學生只要有回答她就會說：好喔（感覺很例行公事）就換下一個，完全不會引導學生講更多話，因爲同時的另一個冰冰老師太優秀了，顯的她非常不足。 忽略台灣學生她問問題的時候每個國家的人都會問到，「那某某國是怎樣的呢？」唯獨每次跳過台灣。不過我有遇到後來給她教的台灣學生們很喜歡她，還說她沒有忽略台灣學生，因此我認為她是那種會看時勢改變行為的那種人，我們那班當時只有二個台灣學生，中國學生是多數，所以她就討好中國學生（個人看法），後來教的班九成都台灣學生，她當然不可能忽略。也有可能是她看了我給她的教學建議而良心發現也說不定，總之給她上當時的經驗並沒有很好。 第二位這是在三級遇到的朴老師，因為她在成均館教十幾年了，我覺得跟年輕有熱忱的老師比起來，她真的很混又很懶，規矩還一堆，個人認為如果在5級或6級遇到她是沒什麼關係，5級以下我會覺得要換班比較好，原因如下： 情緒管理有點問題她心情好時就上的比較好，心情差時全班都能感受她的低氣壓，我不是說人不能有情緒，但她有點情緒勒索的傾向在。 花過多時間罵不來上課的人她超喜歡酸男學生或不認真的學生，但用掉快半節課的時間來罵這些人對其他學生來說公平嗎？ 上課時只會點特地的人問問題身為一個整學期，整整八週只被她點過兩次的苦主我，應該很有資格不喜歡她XD 我彷彿是一個被她遺忘了的學生。 不太主動教學這點我比較在意，問她問題時她是會認真回答，但是，上課文時另一個老師總會主動跟我們說哪裡是重要的，哪裡是學生容易犯錯的，這次教的文法在那裡出現了，平常又是怎麼用的，這位老師就也是只會帶唸過「一次」，問我們有沒有問題，沒有的話就結束了，進入她最愛的聊天時間。 浪費時間亂聊她會不做應該要做的活動（為什麼我知道呢？因為她還是會發一張紙下來，然後說她覺得這很無聊她不上，但還是發下來給大家看一下）開始進行跟課文或正在學的文法「毫無相關」的單純亂聊，他想想聊什麼就聊什麼，所以我才說，如果你韓文程度已到了不錯程度，就可以跟她暢所欲言當練習，但程度還沒那麼高時，我覺得這樣真的很浪費時間，而且她還是不限主題的，我覺得這樣對她來說真的太輕鬆了，因為她根本沒教啊她就是來聊天的，聊一整堂課然後害下一個老師趕課趕得要死。之前二級有老師也很愛聊天，但她就會請我們用剛學的文法來創造文章，她會跟我們延伸討論。一樣是聊天，幫助跟教學品質上差很多。 上課時愛用手機我很不高興她有一陣子在聽學生唸課文時或我們寫習題時，毫不掩飾地迅速拿起手機來聊天，然後同時對用手機的同學發飆（而且同學還是在她又在碎念不認真的人時用手機），我覺得老師在學生寫習題時用手機聯絡事情是無妨，但她是會聊天聊到笑出來的那種，手機也是直接拿起來在學生面前用，我覺得真的非常不專業。 疑似跟學生討禮物這點我是覺得還好，不算可以攻擊他的點，但還是很想講，就是她一直講自己的生日是幾月幾號，整整講了三四次，每次還說：「你們不用幫我慶生沒關係」我們所有人都感受到她強烈想要我們幫她慶生的慾望XD 總而言之我覺得她浪費太多時間在無益於學生韓語能力能進步的事情上，但她還是有在教啦，不能說她超混，只是我想五級六級遇到她應該比較好。","categories":[{"name":"韓國生活","slug":"韓國生活","permalink":"https://tallybelly.nctu.me/categories/韓國生活/"}],"tags":[{"name":"心得","slug":"心得","permalink":"https://tallybelly.nctu.me/tags/心得/"},{"name":"分享","slug":"分享","permalink":"https://tallybelly.nctu.me/tags/分享/"},{"name":"成均館","slug":"成均館","permalink":"https://tallybelly.nctu.me/tags/成均館/"},{"name":"首爾","slug":"首爾","permalink":"https://tallybelly.nctu.me/tags/首爾/"},{"name":"語學堂","slug":"語學堂","permalink":"https://tallybelly.nctu.me/tags/語學堂/"},{"name":"韓國","slug":"韓國","permalink":"https://tallybelly.nctu.me/tags/韓國/"},{"name":"韓語","slug":"韓語","permalink":"https://tallybelly.nctu.me/tags/韓語/"},{"name":"經驗","slug":"經驗","permalink":"https://tallybelly.nctu.me/tags/經驗/"}]},{"title":"不敢相信會發生這種事！在維也納被陌生路人抹屎記","slug":"Austria-Wien","date":"2019-09-01T03:04:55.000Z","updated":"2019-11-02T05:19:38.501Z","comments":true,"path":"2019/09/01/Austria-Wien/","link":"","permalink":"https://tallybelly.nctu.me/2019/09/01/Austria-Wien/","excerpt":"維也納是個非常非常漂亮且乾淨的城市，但你卻要小心被路人搭訕丟屎！ 我曾聽聞在德語系國家旅行可以非常放心安全或偷竊問題，然而如今的德語系國家已不如過去，歧視問題不說，就連柏林的偷竊率也是節節上升。","text":"維也納是個非常非常漂亮且乾淨的城市，但你卻要小心被路人搭訕丟屎！ 我曾聽聞在德語系國家旅行可以非常放心安全或偷竊問題，然而如今的德語系國家已不如過去，歧視問題不說，就連柏林的偷竊率也是節節上升。 在維也納只待了一天，原本想跟其他國家合併，但維也納有非常瞎的抹屎故事，我想值得讓他獨立存在。 規劃 滯留天數：1天 交通：購買 24 小時的 pass 可坐所有交通工具非常划算，因為單趟貴到爆炸。任何車站旁的機器皆有售 住宿：Westend City Hostel （地點在維也納西站，超好！又便宜） 旅遊方式：把 Tripadvisor 上所有想去地點標出並經過，不買票進入 + 安排兩餐有名餐廳 維也納簡述維也納真的是超級超級乾淨的城市，因為建築色調幾乎為白色，房子都很巴洛克風，少了點滂礡卻多了整齊典雅感，這裡也是我唯一在歐洲一直看到有工人在刷洗公車站透明玻璃的地方，走在街上覺得住在這裡的生活品質好像會很好，比起波蘭跟布達佩斯當時讓我感受到的髒空氣，維也納空氣清新許多，怎麼也沒想到在離開前會遇到如此瞎的瞎事，好吧，這瞎事我留到最後再說。 維也納所有的景點感覺都被 Sisi 皇后包圍，走到那裡都跟她有關係，不是很了解漫長歲月中為何這位女士最有名，不過她老公有參與八國聯軍跟我們似乎牽起了關係，我看了幾眼她的畫像，覺得的確蠻吸引人的一個女子，但當時沒有時間好好認識她，決定回到寶島後再好好從網路了解她；另外維也納到處都是帶莫札特假髮的人在問：要不要聽音樂劇？實在有點煩，但總之這裡還算是蠻適宜散步跟旅遊的城市，但是坦白說我感受不太到音樂的底蘊在哪裡，旅遊時我無法覺得他是一個「音樂之都」，波蘭跟塔林還比較有音樂氣息。 另外每個國家文化真的也造就出相當不同的服務生態度，布達佩斯熱情，維也納這邊的就是非常有禮貌、效率、動作俐落、周到、講話很簡潔，沒有什麼感情，而且男性服務生比例很高，我也發現這裡的人都長得很高。 因為真的只有一日遊，所以沒什麼故事好說，但是拍了很多美照可以跟大家分享，你們就當做在滑某位朋友的 FB 相簿吧 XD 維也納閃電遊首先剛從布達佩斯進入維也納車站（BTW 火車票我大概一個禮拜前才買也有買到超級優惠價，兩個人約台幣九百多，火車速度也比巴士還快）就感覺到兩國巨大的差異，維也納車站非常乾淨新穎、井然有序，資訊也都詳詳細細列在清楚的地方，絕不會有找不到搭車處之疑慮。 另外德文智障如我，直到看到了 N 個 Hof 後才驚覺 Hof 字尾就是什麼什麼站的意思。至於維也納西站是傳說中充滿各種便宜小吃之處，出去看後發現維也納比起其他國家真的是賣吃的小攤子特別多，跟一旁巨大典雅的建築物們卻很合理地相依偎了！價格上是真的不算太貴，但也沒有真的很便宜，然後 Kebab 市佔率好像很高….. 我是覺得這些雕像都很戲劇化 這位先生下面基底也太多東西 下面這個房子莫名讓我聯想到古靈閣 斯蒂芬大教堂也是蠻美的，屋頂的金箔閃閃發亮，此地也是觀光客超多之處 這個彩繪玻璃很特別喔！不是圖畫式的，也讓我想到俄羅斯方塊遊戲 乾淨的維也納電車～～～ 到處都看到有人在清潔玻璃，到底有多愛乾淨XD 真的覺得漢德瓦薩之家很漂亮，只是看看沒走進也覺得很棒 充滿了食物小餐車，不過都沒有很吸引我，食物看起來都普普，歹勢我嘴叼亞洲人QQ 但是卻真心喜歡只有維也納才有的這種街道的感覺，我稱之為米白色系大道 XD 這是此行到達最遠的地方：美泉宮，也是過去許多帝國的皇宮，不過外觀上來說，讓我感覺是比較簡樸的。 在維也納也補充到兩隻超可愛的小狗狗 維也納是我第一次在歐洲看到巨型烏鴉之處，讓我想到東京（當然這隻不算巨型） 不知道是否因為觀光客太多，維也納也是唯一在歐洲我見到商店裡保全非常多，而且會出來大街上走來走去的城市 可愛的郵筒！是說我有搜集各國的郵筒跟地下道蓋子照片，不知道會不會有人想看哈哈哈哈 住宿處的行李間需要招換綠色小鴨才能前往開門，覺得很可愛特此留念 到處都有水可喝也是蠻便民的，只是水量相當稀少啊哭哭哭 肉肉肉好多- 餐廳分享Figlmüller - 比臉大豬排我去的是分店 Figlmüller Bäckerstraße。早聽聞德語系國家菜色以肉多聞名（後來發現捷克也是），而維也納最有名的無非是比臉大豬排跟豬肋排，我們後來選擇了比臉大豬排，因為它離主要想去的景點都比較近，離奇的是我前兩晚上預約時（由於眾網誌都說沒有預約會吃不到）所有時段都滿了，但我想說反正有經過就去看看，發現人根本不多，完全不需要排隊，而且其實翻桌率很高！大家都吃肉吃很快呢！ 心得：很像某種日系豬排，我很確信在台灣吃過幾乎一模一樣的肉，他就是把豬肉打得扁扁乾乾的，完全不走多汁那路線，皮不算多，但是跟肉接縫得很好也算酥脆，但也不香，配上檸檬吃算是清新可口，沒有檸檬汁的話乾到難以下嚥。只不過我真的很想配一碗大白飯哈哈哈哈，這道菜兩人吃比較好，可以點其他的，我認為是可吃可不吃，但他是好吃的！而且意外有種日系味。另很多人都會加沙拉，但是沙拉看起來真的很小盤，而且超像小時候吃 69 塊提摩希簡餐會付的廉價沙拉，但是！這邊要價近 5 歐，所以我 no～nono。 這道湯我也覺得很亞洲風味，有點像吃越南河粉時會附的那種清湯，配上吃起來像面條的東西，我覺得非常好喝呢！但 broth 這個單字原本就是用肉熬煮的肉湯的意思，其實不就是清燉牛肉湯嗎XD 吃不完的話可以跟餐廳服務生要一張紙來打包，就像隔壁美眉們這樣。 另外，這間店需要付小費，而且有的服務生拿機器給你按小費時臉會避開，但這間的服務生就站在旁邊看你按多少錢，我真的覺得超級詭異，也太害羞誒！因為這情況一時來的太快，我們實在不知道要給多少，所以就開口詢問他一般行情，他說：你覺得我有多好你就給多少，如果覺得我很爛你就不要給….（有回答跟沒回答一樣 XD），後來還是靠 Google 才能解決。後來諮詢了在法留學旅歐多年的朋友，她說在法國有的店也會這樣，但若真的覺得服務的很普通真的可以按 0，他們也不會對你怎麼樣，她有親身嘗試過（我趕快卸責XD)。 中央咖啡館 Coffee Central維也納有不止一間百年咖啡館，另這間中央咖啡館在布達佩斯也有，布達佩斯的裝潢似乎又更華麗，但價位上也更高。所以後來我們選了這間來吃早餐，畢竟坐在裡面的老頭兒雕像說出了「我不是在咖啡館，就是在咖啡館的路上」名句。 外觀上真的非常漂亮呢！ 早餐菜單連結 簡單的維也納式早餐長這樣，牛奶不夠的話可以再跟他們要，一開始看到這樣我真的以為我一定會吃不飽，但喝完咖啡後還是蠻飽的，不過坦白說…兩個小時後我就肚子餓了哈哈哈 其實餐點真的沒什麼特別耶，表現得中規中矩但也不失水準啦！有點像是如果去名古屋一定要吃名古屋式的早餐（點飲料會送你吐司或水煮蛋），因為同樣都有一顆水煮蛋，所以讓我聯想到，但說穿了水煮蛋＋麵包的搭配也沒什麼了不起，話又說回來出國就是吃個氣味。不過！他的菜單真的很琳琅滿目，我想如果很多人一起來吃應該可以吃到很多好玩不同的東西。 另外我這趟真心覺得德系國家的巧克力最好吃！大家可以試看看囉～ 後記 - 歐洲沒在安全的離開維也納的最後一件事是奔跑到搭車地址，我們預定了併車服務會直接載我們到門口，因為很害怕會讓其他乘客等，所以在前一個路口時我跟妹妹分開，行李都給我拿，妹妹先行用跑的去跟司機說一下我們馬上到，但其實妹妹就在對街，我一直都可以看到她。 一開始我就看到有一個中年男子接近妹妹跟她說話，我原本起了警戒之心，但講沒幾句話他就摸摸我妹的頭就走了，我心想可能就是單純聊天吧，沒想到後來來了另一個年輕男子，不知道跟我妹說了什麼，然後生氣貌大步離去，我想說…難道…我妹這是犯了桃花？ 後來我跟妹妹終於在車子前面見到面，她把她的後背包丟給我說她要去找地方洗頭，我一看她的後腦勺上居然都是大便！！！當下……………… 我居然忍不住笑了出來，凹嗚，但是我妹根本沒時間管我就衝去旁邊的旅館廁所洗頭了！ 她離開以後我才意識到是有人對她惡作劇了吧？天啊她該不會幼小心靈受創現在自己在那邊哭吧？但不知道為什麼我還是一直忍不住想笑，無法克制地，那個大便在頭上實在太有喜劇感了嘛！還好我在我妹出來之前就笑完了，問她到底發生了什麼事（當然已經關心完她被捉弄的心情後），以下是她的自述： 趕車等紅燈時遇到一個騎著腳踏車的流浪漢（應該是吧，雖然他有腳踏車），問我來自中國？日本？我想著他沒有惡意便友善的回答他：「No」，於是他進一步問我來自哪裡，我答：「Taiwan」，他說：Good並碰了我的頭一下就騎車離開了，此時我想著我有好好的保護財物（本人os:真是謹慎的吾妹啊，知道有陌生人接近一定有問題，難怪在義大利的扒手都知難而退了），也讓他感受到台灣人的友善，想說我做的很好～同時，空氣中始終散發著一股奇怪的味道，我以為是他的味道還沒散去。不久後，旁邊一起等紅綠燈的路人小哥很慌張地跟我說：「剛剛那個人在你頭上用了東西」，一摸發現…原來我聞到的味道來自我自己，...是屎。 然後小哥罵完 Son of bitch 就大步離去。 其實這件事沒有很影響我們的心情，不過也還好沒有更誇張的事情，只是提供給大家參考，這個詭異的事情，我想一定有人遇到會崩潰的吧（？）一定要好好保護自己。 大致來說維也納不是一個很接地氣的地方，比較像是一個超大型的住宅區，乾淨舒適，比較適合坐在那邊喝喝下午茶什麼的，不過我想時間再待久一點或許會有不同看法吧，下次見囉！","categories":[{"name":"在台灣消失100天報告書","slug":"在台灣消失100天報告書","permalink":"https://tallybelly.nctu.me/categories/在台灣消失100天報告書/"}],"tags":[{"name":"美食","slug":"美食","permalink":"https://tallybelly.nctu.me/tags/美食/"},{"name":"景點","slug":"景點","permalink":"https://tallybelly.nctu.me/tags/景點/"},{"name":"好吃","slug":"好吃","permalink":"https://tallybelly.nctu.me/tags/好吃/"},{"name":"好玩","slug":"好玩","permalink":"https://tallybelly.nctu.me/tags/好玩/"},{"name":"攻略","slug":"攻略","permalink":"https://tallybelly.nctu.me/tags/攻略/"},{"name":"必吃","slug":"必吃","permalink":"https://tallybelly.nctu.me/tags/必吃/"},{"name":"必玩","slug":"必玩","permalink":"https://tallybelly.nctu.me/tags/必玩/"},{"name":"旅遊","slug":"旅遊","permalink":"https://tallybelly.nctu.me/tags/旅遊/"},{"name":"歐洲","slug":"歐洲","permalink":"https://tallybelly.nctu.me/tags/歐洲/"},{"name":"維也納","slug":"維也納","permalink":"https://tallybelly.nctu.me/tags/維也納/"}]},{"title":"我覺得好吃的食物們","slug":"good-to-eat","date":"2019-06-06T02:30:00.000Z","updated":"2019-06-06T02:56:48.000Z","comments":true,"path":"2019/06/06/good-to-eat/","link":"","permalink":"https://tallybelly.nctu.me/2019/06/06/good-to-eat/","excerpt":"","text":"大概列一下我覺得很好吃的食物，基本上是本身就已經很有名氣的，口袋名單暫時不會露出來 XDD總之呢，我喜歡稍微重口味又偏甜的，也很喜歡吃火鍋跟喝湯。 全台都有的．．．．阿官火鍋／派克雞排／小上海香酥雞／嘉義火雞肉飯／ 台北．．．．加分牛奶鍋／西湖站知名便當XD／Soma 特調飲／Miacucina／長春國賓戲院旁的鹹水雞 新竹．．．．二邨啥麵 台南．．．．蝦仁飯／大東夜市排隊蔥油餅／武廟肉圓／各種牛肉湯 高雄．．．．85大樓旁邊炒飯，牛肉炒飯！務必加辣！／鴨肉本雨果咖啡簡餐 海外產品的話 我喜歡．．．海底撈／韓食幾乎都喜歡，三層肉大愛！大醬湯大愛！／廣越料理喜歡／泰式香蕉煎餅喜歡／泰奶也喜歡","categories":[{"name":"美食筆記","slug":"美食筆記","permalink":"https://tallybelly.nctu.me/categories/美食筆記/"}],"tags":[{"name":"美食","slug":"美食","permalink":"https://tallybelly.nctu.me/tags/美食/"},{"name":"好吃","slug":"好吃","permalink":"https://tallybelly.nctu.me/tags/好吃/"},{"name":"推薦","slug":"推薦","permalink":"https://tallybelly.nctu.me/tags/推薦/"}]},{"title":"波蘭格坦斯克/克拉科夫路上有感、美食和米其林餐廳分享！- 傳統食物真心不推","slug":"Poland-Food","date":"2019-06-06T02:01:00.000Z","updated":"2019-06-06T03:23:37.000Z","comments":true,"path":"2019/06/06/Poland-Food/","link":"","permalink":"https://tallybelly.nctu.me/2019/06/06/Poland-Food/","excerpt":"","text":"本篇為波蘭格坦斯克 Gdansk 和克拉科夫 Krakow 的美食分享及當地人生活觀察，雖然我個人覺的波蘭在地的食物真的不怎麼樣，但是義式料理頗好吃，飲料也很多選擇！愛喝飲料的人在這裡不會無聊～此外，波蘭的米其林餐廳也是超級值得嘗試的啦！C/P 值跟歐洲其他地方比起來實在非常高。 本文最後還附有換錢的小小攻略，希望能幫助到大家。 另外，因為食物也是很看個人口味，所以我建議台灣的朋友們可以看一下我自己覺得好吃的食物清單，確認我們的口味至少有 60~70% 重疊，這樣我的推薦就很有參考價值了呢！ 吃吃吃吃吃 - 格坦斯克 Gdansk 餐廳分享Paulo Gelateria偶然經過看到好多當地人在買的冰淇淋店，我覺得優格跟開心果口味好吃！ Dominikańska Restaurant這間就是我上面提到的雷店，早知道就不要問旅館人員了嗚嗚，雖然服務人員非常友善，但是東西真的很可怕，我是無論如何都會把東西吃完的人，即便掉到地上超過 3 秒我也會毫不猶豫撿起來吃掉，但是這兩盤我跟妹妹真的差點棄守，另一盤還氣到忘了照相，最後根本是用吃苦藥捏鼻子的方法才得以吞咽下去。 妹妹點的是 16.9 波蘭幣（約台幣 140）的 “pasta”，但形狀長得很像大塊的米苔目，有股神奇的噁味，所以說不要到波蘭料理餐廳去吃 pasta，跟我們一般印象的 pasta 不是一樣的東西。 下面這盤是 24 波蘭幣（約台幣 200）的豬肉料理，結果連最容易好吃的馬鈴薯都夭壽難吃，倒是那個酸菜還真的不錯，那是我唯一能抓得出的優點了… Retro Cafe - 適合吃早餐或下午茶的咖啡廳，但沒有提供網路如果你查到的是 Kawiarnia Retro，應該是同一間咖啡店。這間咖啡廳是 Tripadvisor 上 Gdansk 排名第一的蛋糕店，可惜我當時沒有想吃 QQ，但這裡環境真的很不錯！是音樂家的氣息感，而且不知道為何，沒有提供網路的環境讓我整個人嗨了起來，我萌生了一個想法 在台北也開一家不提供網路的餐廳，該處就像結界一般保護民眾，一進入就無法再受到老闆或莫名訊息的干擾，只能專心喝茶聊天跟品嚐美食。 此外，波蘭飲料的多樣性我也喜歡，這間咖啡廳的飲料也有好多好多種，跟台灣差不多了 XD 所以我就點了一杯冰淇淋咖啡，開心！後來覺得應該要在 Gdansk 多訪問幾家甜品點，事後看到一些甜點照片都覺得很可愛～～實在不該把錢花在鹹食上的，捶心肝啊哈哈哈哈 這看起來很普通，但普通的往往最好吃，麵包的口感很特別是我第一次吃到，個人認為比鮭魚的好吃上 2 到 3 倍。 Drukarnia 也是一間駐足幾小時的咖啡廳，我覺得環境也超舒服的，當時點了拿鐵跟一杯抹茶拿鐵，還不錯，但就是跟台灣差不多，價格也跟台灣差不多。當時應該點個甜點，這間咖啡店的甜點在 Google 圖片看起來都好好吃啊！在這裡也遇到很親切的波蘭時髦女孩，明明她先來的，但看到我要用電腦就一臉很不好意思地說她可以主動跟我換靠近插座的位置，害我也超不好意思，瞬間變成日本 Style：兩個不好意思的人一直互相讓來讓去哈哈。他們大多數民眾真的很親切，而那種「不好意思喔」的表情真的是波蘭民眾特徵。 吃真的是最幸福的事 - 克拉科夫 Krakow 餐廳分享Cyrano de Bergerac這間法式餐廳連續獲得多次米其林，但 2017 好像不是，我覺得很好吃，我跟我妹吃一起吃，一人才 800 台幣左右，真的很便宜，但我覺得服務生很高傲，要結帳時他還特別提到小費讓我心裡總覺得不是很自在，另外偌大的餐廳居然只有我跟我妹兩人用餐，我用 email 預約時他明明回覆說本週訂位全滿，只剩下我們要預約的這時段，內心其實覺得蠻恐懼，一直到我們吃完都還沒有一個客人進來….還好食物真的是好吃的。回訪的話我是很願意的，但希望能帶一堆人一起吃來壯膽XD 免費麵包跟水一直喝，奶油很香很好吃，麵包是香軟的 我覺得蠻值得喝的，好喝 這是小牛的肉，吃起來真的很嫩 鴨肉捲也很棒，還有一些神秘的材料，我覺得都很好吃，這兩道菜一開始吃會覺得牛肉比較驚艷，吃到最後就覺得不相上下 這個烤布蕾超好吃，帶來滿滿的幸福感，而且真的很大，兩個人吃還微微嫌多，我覺得這價位根本就超超超便宜 Pod Baranem - 不小心到訪的米其林身為 2017 米其林得主，這間也是超平價的！其實我們只是為了吃到鴨胸，在網路上這間看起來價位可接受就進去吃，沒想到走出來發現人家可也是一間米其林呢！怪不得又讓我遇到高傲的服務生了（哭笑不得）坦白說這間也超好吃的，尤其是馬鈴薯，原本我妹因為歐洲馬鈴薯相對便宜，一直罵我亂點，但沒想到真的弄的很好吃！我一直相信能將最平凡的材料作的超好吃是了不起的餐廳。含稅總共花了 99 PLN 如果想知道其他在 Krakow 的米其林餐廳可以參考這裡 據說是傳統料理，我覺得麵包好有嚼勁，湯也是夠味好喝，必點必點！ 立陶宛 Style 豬肉賣像不佳，但豬肉好嫩，而且跟可愛的蘑菇莫名搭嘎 我個人很喜歡，跟前一間的鴨肉截然不同的感覺，雖然說前一間比較合我胃口，但這也真的不差，都好吃！ 如果說服務生有問你要不要加馬鈴薯，真的可以考慮加一下啦（8PLN）！好好吃喔～（扭） 最後再讓我再次大推波蘭肯德基，價格跟台灣差不多，但是真的好好吃！鮮嫩多汁的炸雞腿條，搭配的沾醬很像月亮蝦餅的沾醬，甜甜辣辣的，真的超好吃，我吃三份雞腿都沒問題啊！ Gdansk 風格Gdansk 的路人穿衣服沒有特別吸引我，不過穿衣風格非常像台灣人，讓我覺得回到台灣的還有這個東西…. 哈哈哈哈我印象中墾丁還是旗津也很多賣這種東西的小攤販啊！此物我真的只在波蘭有看到 看著這兩個女生的背影，真的很像轉過來會是兩張台灣女生的臉啊！包包跟髮色都是 一般西歐和南歐的年輕女生都是背小包包，北歐則背 Fjällräven (Kånken)，真的很少這種款式的後背包，但在波蘭卻非常常見！台灣也是！ 三大特點在路上走走就能發現： 一群一群戶外教學的小孩特多 蛋頭型男 拿著畫板的路人特多 小孩們· 原本以為是 Gdansk 的特色，沒想到到了 Krakow 更誇張 XD，完全是被孩子包圍擠壓的世界，會有一種：「波蘭人到底有多會生小孩？」的錯覺，總之這裡是瘋狂戶外教學的國家，我羨慕！但年紀比較大的孩子都被我看到在拍攝那種「背影&gt;、側臉」的 IG 美照哈哈哈 左邊蹲下的孩子是感人的朋友啊 · 蛋頭型男· 不是我要特別去注意人家男性的長相，而是因為這種頭型在格坦真的太多（格坦限定！），當你一眼望去有七成都是這種頭型，也很難不去注意到吧？這張真的是我隨意拍的，沒想到就捕獲三顆 拿著畫板的人們 Krakow 路上有感 看這賣場裡的衣服，是不是真的走日系風？ 其中我最喜歡 Oysho 這牌子（與 Zara 所屬集團相同），雖然是西班牙的牌子，但我自己覺得 Krakow 這間款式最全。 覺得古城區的 Chilli Coffee 蠻好喝的 可惜都沒人可讓我問這東西，我猜測是防止鳥來大便？ 我也發現很多棟房子的陽台上有「假鳥」，不知是否在防真的鳥，但有那麼多鳥需要防範嗎？ 太陽眼鏡真是搭配神器，小妹妹們從小就好時髦喔 在歐洲也經常被亞洲難見到的梗犬萌到 下面這影片是遇到的電車夜店，波蘭學生小時校外教學，長大坐夜店列車，真的玩很瘋捏，羨慕啦！不過有的列車看起來真的很熱鬧，也有的列車上讓我看到多隻壁花，也是怪冷清的。 波蘭 Tips最後奉上 tips ～ 尋找匯率最好的換錢所可以在 Google map 上打上 money exchange/ kantor 他會列出全部，再去一個個看網友的評論，只能臨櫃 波蘭火車給外國人的學生票只限有在波蘭當地學校唸書的學生 肯德基好吃可以吃！ 吃波蘭餃子要注意，因為已經聽了好多人說覺得口味上不太能接受 我發現在台灣很多人愛用的 Loreal 髮油金瓶，在波蘭跟匈牙利都有比較便宜喔！可買可買 另外寫了一篇我覺得好吃的食物想跟大家分享，請看～，也歡迎分享好吃的食物喔","categories":[{"name":"美食筆記","slug":"美食筆記","permalink":"https://tallybelly.nctu.me/categories/美食筆記/"}],"tags":[{"name":"好吃","slug":"好吃","permalink":"https://tallybelly.nctu.me/tags/好吃/"},{"name":"推薦","slug":"推薦","permalink":"https://tallybelly.nctu.me/tags/推薦/"},{"name":"分享","slug":"分享","permalink":"https://tallybelly.nctu.me/tags/分享/"}]},{"title":"歐洲最佳旅遊城市第三名-波蘭格坦斯克和超好買又好吃的克拉科夫！","slug":"Poland","date":"2019-05-13T00:26:16.000Z","updated":"2019-06-06T03:13:48.000Z","comments":true,"path":"2019/05/13/Poland/","link":"","permalink":"https://tallybelly.nctu.me/2019/05/13/Poland/","excerpt":"","text":"格坦斯克是 2017 年選出的歐洲 20 個最佳旅遊城市第三名，同時入選的還有第一名的葡萄牙波多，第二名的米蘭，其後還有雅典跟保加利亞..等，本文將介紹格坦斯克還有波蘭第二大城 Krakow 好吃跟好玩的必去景點或必吃美食供大家參考，最後有奧斯威辛集中營的。因為文章太長了，所以把食物介紹放在第二篇。 規劃 路線：坐 Euroline 巴士從立陶宛首都 Vilnius 到 Gdansk（格坦斯克）glowny 站 住宿：4-friends hostel（乾淨、地點很好） 滯留天數：兩天 交通工具：雙腿 景點：舊城區＋Sopot 前言 - 去波蘭？不去波蘭？要不是因為一個摯友超級喜歡波蘭，我可能會跳過這個國家，她喜愛波蘭的程度之高讓她說出 我想在 Krakow 買一棟房子！ 問她喜歡的原因 她說：「波蘭人異常的好親近，雖然有西方人的外表， 但骨子裡很像台灣人，留著自卑的血液。」 過去我也曾崇洋媚外的，當然知道朋友說的這種自卑是什麼，這是一種…好像從歷史的長河中就一直不如人家，別人的文化跟語言似乎都比較優勢，為什麼我們到西方國家要考 Toefl, Ielts, GRE, GMAT 考得要死要活，卻有很多西方人可以完全不用中文水平就成為我們的同班同學，然後小組討論時你還會熱心地幫他翻譯，人家來者是客嘛！萬一人家回國說我們台灣的壞話那該怎麼辦才好？大概就是這種自卑與懦弱感吧。 覺得朋友的觀點很有趣，所以出發前也爬板看了蠻多波蘭的心得文，發現大家對於波蘭的心得真是天南地北般：有的人很喜歡、有的人很不喜歡，而且總是在同一個點上，有截然不同的看法；比如說：有網友覺得餐廳服務生超無禮、有人卻覺得餐廳服務生人好到誇張。我相信大家提出這種感想絕對不是只遇到一個無禮，或是只遇到一個超好的人就妄下定論，因此也對這個地方覺得興味盎然，到底我跟這裡會有哪種緣分呢？我又能不能感受到朋友所說的那種「自卑感」呢？ 幸運地（？）我好像在抵達波蘭的第一天就遇到朋友所說的那種神情了。我們提早到達了 Gdansk 的青年旅館，恰巧遇到「打掃阿姨」在清理廁所，雖然說是打掃阿姨，但其實是一個金髮美女，看起來只有三四十歲，在她跟我對眼並露出「我不會說英文」的微笑時，我抓到了她那種認命的眼神，那種眼神讓我想到在帛琉幫我按摩的菲律賓小姐，她說她為了幫兩個小孩和丈夫賺錢才離家工作，一年只能回家一次卻甘之若飴，幾乎是一模一樣的；我還看到她跪在地上刷馬桶時那強大手勁與認真，簡直像看到廖輝英筆下那種早期台灣婦女，或是說看到我媽在家打掃的樣子也差不多，對我這樣曾經覺得金毛人都高高在上的人來說，看到這幕無疑是有些衝擊。讓我想到以前在美國宿舍也會遇到掃廁所的黑人大媽，但她們掃廁所像是在開趴，不可能像波蘭阿姨這樣乖乖跪在地上工作也不跟你講話，黑人大媽會邊唱歌邊扭動身體或是跟每個路過的學生聊天，偶而還會兇你，整個樂在其中的樣子，絕不可能露出無奈的卑微感。 在波蘭近五天的經驗，讓我覺得每個網友說的都是對的，路人幾乎都很友善，服務生不一定，但英文都很好。自己比較差的經驗是：幾間米其林餐廳的服務生態度是真的很高傲，講話完全沒溫度，講話眼睛不會看著你（認真想說或許這是一種禮儀？），而且有不懂的英文單字問他們，有一位先生竟然回了「你不知道這個嗎？」，讓我有種被羞辱的感覺，但我想那就是地方使然吧，畢竟就是稍微高級的餐廳了，另外我也在想，如果這個民族真是自卑的，那自卑到極點的人就很容易自傲了，就像有一段時間有一些台灣人很愛落英文是一樣的道理，好吧這樣想想也就不那麼生氣。 波蘭之旅 Start傳統食物關於波蘭的傳統食物，坦白說，我真的要用超級難吃形容，所有的餃子都是雷，不過平衡報導一下，聽說波蘭是湯的天堂啦，除非你很喜歡嚐鮮，不然真的可以不用浪費錢…我個人是蠻愛蘋果鴨胸哈哈哈哈哈，當然啦，這種評論是很主觀的。 地點大多人會前往的地點包含波蘭的 Gdansk、Warsaw、Wroclaw、Krakow、Poznan 跟山上的 Zakopane，各種安排與抉擇後我只選了 Gdansk、Krakow。 Gdansk住宿 這次住的青旅 4-friends hostel 很乾淨，而且就在運河旁邊，頂樓的窗戶還能看風景，夜晚窗戶打開也能聽見街頭藝人的琴聲與聞到運河水味，相當浪漫啊！有廚房而且公共空間超級好卻總是沒人，這是我最喜歡的一點，一路搭夜車 Euroline 巴士從立陶宛到 Gdansk 真的有點累，所以很貪圖這乾淨舒適的公共空間，By the way 我覺得 Euroline 很乾淨，網路又很穩定無限制流量，還不錯！ 通常歐洲的青旅都不提供洗髮乳沐浴乳，但一定有洗手乳，我超愛用洗手乳當沐浴乳跟洗衣精的 Gdansk 全程我都在老城區裡面走來走去、吃來吃去，最後在青旅人員的推薦下吃到一間終極雷物…雷到我印象深刻，第二篇文章會介紹，不要錯過～ 老城區建築與風景Gdansk 的房子也是走彩色路線，卻有種高雅的距離感，不似北歐那種童話風貌… 我自己推測是因為他們的窗戶都長得很細長，而且仔細看他們的門都長在不明顯處，而窗戶是直接觸碰到地板上的。 這裡的房子則是新穎一些，好想承租啊啊啊啊啊啊 很喜歡 Gdansk 這種大船入港的城市，有水的城市總是特別悠閒，若是靠海則又更有大器感 看看從青旅窗外看到下面的這艘船是有多氣派啊～～但讓我想到很久以前高雄有名的購物中心金銀島的海盜船，當年還是杜德偉來幫忙演唱跟拍短片的呢 Gdansk 的夜晚分外美麗，左邊那顆白白的可是月亮呢！ 而且擁有我這一趟遇到最優秀的街頭藝人（第二名我給柏林哈哈），而且也是我唯一有掏出錢來的，在這樣的夜色下聆聽美好的音樂近一小時似乎也不算太過分 青旅就被包在城內，有一種莫名的安全感，古老牆上的符號似乎也承載著許多故事，可惜這次沒跟到 Free tour，無法 carry 太多故事呀 這一路上不知道是什麼磁力，根本小孩萬磁王，都一直吸引洋小孩不斷的注視我們 我最喜歡的胡蘿蔔汁！！！！！但最好馬上喝，因為我才放一下下就臭酸掉了哈哈哈哈哈 波蘭 7-11 的食物也很精彩，不是看了會倒彈的那種，我們有一餐就只吃 7-11，那晚突然很想吃炸物，就在 7-11 以便宜的價格吃了七隻泰式酸辣小雞腿哈哈哈哈 我想要另外大推波蘭肯德基，價格跟台灣差不多，但是真的好好吃！鮮嫩多汁的炸雞腿條，搭配的沾醬很像月亮蝦餅的沾醬，甜甜辣辣的，真的超好吃，我吃三份雞腿都沒問題啊！ 大概是坐夜車真的多少還是有點累累的，加上 Gdansk 這邊也不算有太多需要跑到遠處的景點，基本上真的就是一直走一直吃，遇到有興趣的店就走進去晃一晃，沒有耍廢的時候，但默默的也能悠閒的渡過一整天，Gdansk 某年還得過歐洲最佳旅遊城市呢！ Gdansk 北部海灘 Sopot到 Gdansk 的人通常會到這個海灘走走，我也很推薦去！ 時間只需要 20 分鐘的車程，就能有海邊度假感～ 建議建議大家直接去櫃檯買票不要去機器買票，我去程的電車就是在機器買的，我也不知道確切的問題（或許是沒有validate），總之我上車時因為突然不知道把票塞在哪，所以我就多走了兩三個車廂，到人比較少的車廂去找，找到之後我就隨意地站在門旁邊；想不到遠遠就看到一個臉極臭女查票員協同一位好好先生感蛋頭型男查票員，以我為終點目標直線前進一路狂走過來，很明顯她的目標就只有我沒有別人，我也不知道怎麼回事，但她一看到我就氣pupu說：ticket。我當然是馬上拿給她，看完她一副沒有得逞的樣子，接著碎念一大串波蘭文，旁邊的好好先生就用英文幫我翻譯，但他的英文我也聽不太懂，感覺是在跟我說這不是正式的票什麼的，我問他那我要補票或罰金嗎？他說不用，只是回程時最好去櫃檯買，我就露出善意的微笑說謝謝。後來氣 pupu 女查票員就以韻貴人的姿態轉身狂走回去，旁邊和善的先生趕緊給我一個超 nice 的微笑後立馬以小鄧子或小卓子一般的姿態亦步亦趨跟上去。 我只覺得很荒謬，幹嘛針對我啊！但我在想可能我在找車票時露出緊張樣，又往別的車廂狂走，可能被看到或是被告密（？）總之是一個微微不悅的小插曲，但也不影響我的好心情，因為我要去海邊啦！ Sopot 景色Sopot 附近的房子跟市區內很不一樣，格局也都比較大，我覺得超有風味的！ 窗上的花紋是亮點，我也很喜歡每個窗戶外的花朵，不是每個歐洲國家都能有這種風景呢！畢竟也要有能夠把花放在窗外的天氣啊！ Sopot 海灘有傳說中最長的木橋，而我卻覺得這個廣場有九族文化村的既視感，恩就是張韶涵跟吳尊拍公主小妹那裡（哈哈哈自己暴露出年紀 XDD) Sopot 海灘的天鵝，是我一生中看過最大隻的，眼神很凶惡，應該有到我的屁股那麼高！我不敢太接近拍他，他一個不爽撞我我應該會重傷吧！ Krakow以登搭火車的方式，從 Gdansk 前往 Krakow，只要五小時以內～ 規劃 滯留時間：2天 交通：路面電車，購買方式可直接在電車上按機器購買，站旁也會有 第一天住宿 One World Hostel 地點極佳，在車站旁 員工好 附免費早餐 唯一缺點：附近街道和內部比較吵，到凌晨都在辦大學迎新感 分別可以在 Booking.com, Hostel World, Hostel Bookers 找到，A 網站沒位置 B 網站可能還有，可以多試試 第二天住宿 18/12 Hostel Krakow 小巧溫馨的地方 距離老城區和車站較遠，需坐電車 感覺比較像 Airbnb 的形式 關於我們住的青旅這次住的兩間青旅都好便宜，便宜得嚇死人（單人新台幣三百左右） One World Hostel很像大學宿舍，加上因為離熱鬧區很近，晚上出去 Clubbing 的人很多，也有另一批人會早起，一間房間又好多人（十人以上），所以怕吵的人要謹慎考慮，但有附早餐實在棒棒 18/12 Hostel Krakow這個故事要從一個叫 Edward 的英國男子開始說起，那天晚上找了這間本就是民宅的青旅找了許久，黑夜裡我看到一間貌似好吃的餐廳，裡面坐著一個低頭狂吃的男子，我想就是他在那邊狂吃引起我的注意力吧！於是我就磁鐵般緊盯著他碗裡的食物不放，通常我看到美食就是會展現出絕佳的黏著度與專注力，好死不死好像讓他發現我過於炙熱的眼神，正巧我妹說：「姊姊我找到民宿了，就在旁邊」所以我就迅速轉移目光跟拔開腳步，哪知我們要開門時，那個狂吃的男子居然迅速吃完然後跑過來 我心想：「不過是看一下你吃的東西有那麼必要速度跑過來嗎？」 結果他一臉超級殷勤的樣子問：「你們是要到青旅的吧？」 我們點頭，於是他非常紳士地接過所有他能拿的行李箱然後開始秀出非常好聽的英國腔，跟 Edward 一起行走五樓的樓梯並交談時，我彷彿自己置身傲慢與偏見片場，雖然我應該只是臨演哈哈，滿滿的英國味還是讓我想要嘴角微笑。上去之後立刻被非常溫馨的氣氛所感染，客廳裡所有的人都給我們超級溫暖的微笑，接待我們的女孩完全不會說英文，但我們透過 Google Translator 居然也能夠交談甚歡！ 當晚除了看到浴室很高級加上有洗沐浴乳超開心外，在廚房喝免費供應的牛奶跟麥片也是感覺溫暖，只是當時大廳好像有帥哥在看影集，但因為太害羞不敢出去打招呼有點扼腕，房間的床很舒適，就像真的家一樣，只是離隔壁的床非常近，我會有點擔心注重個人空間的人或許無法適應。 隔天結束行程再回到旅館時，一進門就立刻被熱情的房友們抓去聊天，他們就力邀我們若是沒有行程就一起出去喝一杯吧！其中我印象最深刻的是比我還嬌小不小心就能對他公主抱的俄羅斯男子，他說他會說流利的三國語言，但英語就是不太好，我只不過說了一句：三國語言？你根本已經是超級大天才，他就笑得花枝亂綻，實在是很可愛的一個朋友，總之，那裡真的是一個很特別的磁場，不知為何所有的人都很nice跟親切，想要交朋友的人拜託你不要錯過這裡。 以下就是第二間青旅的高級浴室，因為有附浴缸哈哈哈 奧斯威辛集中營 前往集中營的方式：至 Kraków dw. aut.（火車總站旁，需要稍微繞一下）搭乘巴士 Lajkonik Bus 購買集中營巴士方式 官網 可查時間表 提供電子車票 網站沒有英文版本，但使用 Google 翻譯成英文，完全不會有閱讀問題，不過千萬不要轉成中文，包準你霧煞煞 若來回時間確定，建議以此種方式購買 可刷卡 有 reduced ticket 在車上以現金像司機購買車票 需要給司機看證件，較麻煩 若回程時間不確定，建議以此種方式購買 電子車票和上車購買的車票價格相同 前往集中營注意事項：早上 10 點至下午 3 點參觀會強制要求參加導覽，所以不想加入 3.5 小時的導覽需要在 10 點前或 3 點後入場，導覽請至官網預約 坦白說，若再給我一次機會，我或許會選擇不要花時間去，因為來回時間也不短（約三小時），而且尷尬的是，我心裡竟毫無感覺…並非對這段歷史無知或是沒興趣，我跟妹妹去到那裡，內心真是毫無波瀾，或許也是當天真的很熱吧！你想像一張照片若是從黑白調成高飽和度的彩色，觀看者的情緒就會差很多，所以很多人都會說冬天到集中營真的會很悲傷…其實我內心還蠻惶恐的，居然到了這裡卻一點點感覺都沒有，我猜測也是因為先前已經看過很多去過的網友們的網誌，大家提到的都大同小異，所以當我看到那一堆堆的頭髮跟眼鏡時，內心想說：阿！原來這就是大家說的那個本人啊，實際上也是已經看過照片，所以其實並無太多衝擊，另外導覽所說的東西，80% 也是我已知的資訊，所以…..對我來說，到那裡的意義不是被教育而是憑悼，畢竟那真是好多生命的葬身之處，最後我在第二集中營那裡深深地一鞠躬，深深希望他們安息。 反倒是現在我在整理照片時，才覺得那些照片確實黑暗，只要想到那全是一個個的人，很難不頭皮發麻，還是說是因密集恐懼症也說不定。 雜談原本到 Krakow 除了集中營之外，還想到附近有美麗湖婆的小鎮 Zakopane，沒想到後來把時間全花在購物中心上了…..隨意地改變行程實在是…哈哈哈哈蠻開心的 XDD 誰叫 Krakow 火車站旁的購物中心 Galeria Krakowska （含地上四層還有地下室）實在是非常好逛，商場內又有很多餐廳好吃，我真心以為我到了日本或是首爾；坦白說我覺得 Krakow 的老城區很無聊，但我也沒有認真進去逛，所以也沒資格說什麼，只是從外觀上看起來是沒有什麼想進去的慾望，還有一點就是人真的非常非常多，在這裡又遇到許多波蘭當地的小朋友戶外教學團體，還有許多觀光客，真的是人山人海來形容，我真的是看到人一堆就會害怕想跑走。另外在這裡加入的 Free tour 很雷，是我去過最無聊的 tour guide，所以跟對 tour guy 真的很重要。我也有到猶太區走走，其實沒有太多亮點可看，算是一種歷史巡禮吧！不過我在這邊遇到當地年輕人在玩大地遊戲，他們的任務是「尋找到一個外國人並拍一張照」，啊我一看就是外國人阿！所以就被抓去跟一堆人拍照，這反而是我覺得最好玩的經驗。 在 Krakow 跟後來布達佩斯的期間，不知道是否受什麼大氣流影響，空氣品質奇差無比，每天都產出很多臭臭鼻屎，所以走在戶外我都覺得不是很舒服，也影響了對該城市的觀感，是說明明北京還有千里遠，可能有超強霧霾跑到歐洲大陸嗎？ 關於格坦斯克跟 Krakow 的美食推薦跟路人觀察，敬請期待第二集吧！ 點擊前往第二集！：） 如果喜歡我的文章，歡迎追蹤 https://www.facebook.com/tallynherbelly/ 或 https://www.instagram.com/19894.8kg/","categories":[{"name":"在台灣消失100天報告書","slug":"在台灣消失100天報告書","permalink":"https://tallybelly.nctu.me/categories/在台灣消失100天報告書/"}],"tags":[{"name":"美食","slug":"美食","permalink":"https://tallybelly.nctu.me/tags/美食/"},{"name":"景點","slug":"景點","permalink":"https://tallybelly.nctu.me/tags/景點/"},{"name":"好吃","slug":"好吃","permalink":"https://tallybelly.nctu.me/tags/好吃/"},{"name":"好玩","slug":"好玩","permalink":"https://tallybelly.nctu.me/tags/好玩/"},{"name":"攻略","slug":"攻略","permalink":"https://tallybelly.nctu.me/tags/攻略/"},{"name":"必吃","slug":"必吃","permalink":"https://tallybelly.nctu.me/tags/必吃/"},{"name":"必玩","slug":"必玩","permalink":"https://tallybelly.nctu.me/tags/必玩/"},{"name":"米其林","slug":"米其林","permalink":"https://tallybelly.nctu.me/tags/米其林/"},{"name":"波蘭","slug":"波蘭","permalink":"https://tallybelly.nctu.me/tags/波蘭/"},{"name":"Gdansk","slug":"Gdansk","permalink":"https://tallybelly.nctu.me/tags/Gdansk/"},{"name":"Krakow","slug":"Krakow","permalink":"https://tallybelly.nctu.me/tags/Krakow/"}]},{"title":"真的很像回到亞洲！請大口喝胡蘿蔔汁的里加與維爾紐斯","slug":"Latvia-Riga","date":"2019-03-25T15:25:22.000Z","updated":"2019-03-25T15:34:05.000Z","comments":true,"path":"2019/03/25/Latvia-Riga/","link":"","permalink":"https://tallybelly.nctu.me/2019/03/25/Latvia-Riga/","excerpt":"亞洲感的里加，戰後感的紐爾維斯，繼塔林之後的三小國美食之旅遇上意外的美味胡蘿汁！真的好好喝！後來在波蘭也嘗試了但口感差很多呢～來到里加，我給下一位遊客的必做清單是：喝便利商店的咖啡、喝蔬果汁、逛菜市場、看金髮美女！至於維爾紐斯，請務必要喝牛肉湯和吃麵餅！","text":"亞洲感的里加，戰後感的紐爾維斯，繼塔林之後的三小國美食之旅遇上意外的美味胡蘿汁！真的好好喝！後來在波蘭也嘗試了但口感差很多呢～來到里加，我給下一位遊客的必做清單是：喝便利商店的咖啡、喝蔬果汁、逛菜市場、看金髮美女！至於維爾紐斯，請務必要喝牛肉湯和吃麵餅！ 規劃 交通：步行 住宿：Smart hostel 便宜地點好 床鋪舒服 其他部分只能用湊合來形容 景點 老城區 傳統市場 Radisson 飯店看夜景 總逗留時數：2.5天 短評從塔林坐 Simple Bus 到里加火車站時已經快要晚上 12 點，火車站附近是我這次歐洲旅行覺得最危險的地方。不過我要偷偷說，在我遊玩歐洲的一百天旅程中，遇到最帥的路人男子就在里加出沒！不過，我也沒辦法確認他到底是當地人還是遊客就是了，總之，想提醒各位里加跟維爾紐斯對我來說，都是可以大吃眼睛冰淇淋的地方呢！ 建築物雖然都是歐式建築，但是道路上的號誌跟一旁的招牌都相對雜亂與擁擠，讓我覺得有回到亞洲的熟悉感，不是說「亞洲感」有負面的意味，只是那種喧鬧風在歐洲城市真的比較少見 街上的青少年都已經要十二點了，還有一大群的青少年在車站附近「落落蛇」（附近有電影院、百貨公司跟麥當勞），真的很像高雄火車站外面的氛圍；害怕的源頭就是這一大群年輕人在暗處叫囂、大笑、丟東西，讓人覺得覺得不知道什麼時候會來騷擾我，不過還好最後他們也是玩自己的而已，我也順利抵達住宿的地方 住宿地點坦白說，因為住宿的青年旅館的負責人住在同處、公用空間也總是有一群莫名聚集的人，來的第一個晚上我就萌生想速速離開里加的念頭XD 只要我跟妹妹一現身就會用詭異的眼神看著我們，那種眼神感覺像是…要不是在謀策什麼不良計畫因我的出現必須暫停討論，就是此生從未看過黃種人而且還覺得黃種人長得很怪的神情，還開著一些我不是能那麼理解的玩笑，說實在讓我心生害怕，不過看到還是有很多各國旅人投宿，網路評價也正常，應該沒什麼問題才是！ 後來在每次眼神交流時我努力散發友善光波，而且我從小看吳宗憲節目長大，他們不管說什麼怪笑話我都能接招跟嘻嘻哈哈，後來終於得到友善目光，最後要離開時還說什麼他們會想念我XDDD 阿是真的嗎？高度懷疑哈哈哈 美食我對於每個城市的印象好像會很受天氣影響，炎熱時覺得只想趕快避暑，再美的風景也無福消受，在里加的幾日都好熱好熱，害我覺得這個地方無聊得要死…..風景歷史上，三小國其實都有自己迷人的丰采之處，但要說什麼太特別的我也說不上來，拍的照片不多，但我唯一敢 掛保證的就是，三小國的食物真的好吃好吃好好吃，里加跟維爾紐斯的價位又稍低，所以來這邊旅遊真的感覺到滿滿的幸福與滿足呀～～ 看完了許多人的網誌後覺得要坐遠遠的車的景點都不太吸引我，畢竟之後還有很長的歐洲之旅要走 如果一直都待在里加當然是絕對可去！所以我選擇在舊城區內步行可達的地方大吃大喝即可 景點分享-舊城區亂亂走首先，天氣有多熱，看這孩子就知道了orz Free Tour偷懶的我又加入了長度約 3 小時的 Free walking tour ，我覺得自由行的旅遊之前若沒有時間念當地的相關資料，加入像這樣的 Free tour 是很有效率的事，否則很多標的看過去就算了，內心只會想說：阿下一餐是要吃什麼？阿是什麼時候要休息？在你面前的風景曾發生過多驚濤駭浪的故事都無法在你心中產生一丁點漣漪，是多麽可惜的事情！ 導遊最後還邀請所有團友去喝酒聊聊任何事，真可愛。 btw 他腳上那雙愛迪達在台灣好多人穿btw2 右邊那個白帽子的團友我覺得超像 How I Met Your Mother 裡的 Ted，連行為都超級像 里加實在是一個相當特別的地方，歷史上曾是波羅的海最大的商業中心，比當今塔林還繁榮，他曾經被瑞典統治過（所以舊城區內有瑞典門），歷史上卻被德國影響最深，過去的德國商人在此地享有優越的地位很長一段時間，後來又被俄羅斯統治；而拉脫維亞語跟鄰近的兩個國家都不相近，而是跟地理位置超遠的賽爾維亞語最為相近。 導遊表示 現今拉脫維亞仍擺脫不了俄羅斯的影響力，人口比例中俄羅斯人高達四成，找工作若不會說俄文，將會是非常大的劣勢 雖然導遊似乎極力保持客觀，但我覺得他臉部表情還是有藏不住的恨意，特別是提到俄國勢力在拉脫維亞依然橫行時。 另雖然意想不到，但現今拉脫維亞人賴以維生最大的商業活動居然是：伐木業 想都沒想過吧？ 走過愛沙尼亞、立陶宛、拉脫維亞這三個命運緊密相連，卻又各自精彩的國家，受到俄國、瑞典、德國視力長期牽制，發展出血淚卻特殊的風情，我常覺得受到壓迫的民族特別迷人，就像長期擔任中國的進貢地又要被日本騷擾，韓國人比誰都強勢。這三國的歷史值得好好探索，不過在網誌中當然是不會提的囉XD 彼得教堂是城內的制高點，但我覺得上塔的費用有點貴（約台幣 300 元） 如果說塔林的建築風格是卡通般可愛，里加的建築充滿藝術與戲劇感，好像每個建築物都代表一種故事，形狀奇特、常有表情誇張的人臉在外牆上，看看那凸出的小塔有多特別 此時我已離開導遊所以無法問了嗚嗚 同樣是舊城區必去的三兄弟，因為建造的時間不同，這三座房子分別代表著不同時期的建築，中間那棟貌似最古老，有沒有發現他傾斜已經非常嚴重了呢？ 導遊表示 當年「玻璃」這種建築材料非常的貴，所以最古老的中間這棟可以發現窗戶都非常小片，等到像右邊這棟落成時，玻璃已經不再是昂貴的材料，所以就可以大片大片放了 是說左手邊那棟房子上面的詭異符號我現在看才想知道那到底是啥，好像千、中，跟 6 喔 在最古老的房子前，突然有一位老先生穿著具有時代感的衣服和打扮，抽著大煙斗、留著斯拉夫感的大鬍子，彷彿坐時光機過來到了現代，他的眼神實在太具時代感，好多團友都為他拍了照。 另外導遊也提到 我們目前在舊城區內走的每條路，其實底下是以前里加主要的河流，是因為之後居住的人越來越多了而且水資源可以從其他地方取得，才開始把路填起來，但其實這下面目前還都有水呢！ 古城區內另一個很著名的建築物是德國作曲家的故居，他在女人和賭博身上花了太多錢，因此在德國破產，然後逃到便宜一點的里加來，殊不知倒是讓幾百年後的遊客又多了一個能看的景點。 導遊也開玩笑提出機制問答：如何能在後世留名？：玩女人、賭博跟破產 其實我還蠻想去被佔領博物館，也在古城區內不遠，無奈我去的那天因故休息，或許我跟里加的緣份就是只能隨意走逛吧！ 如果想看免費的夜景，我推薦可以去 Radisson 飯店的九樓（或是七樓，有點忘了）就能看到以下這片風景～不過不是一個可以久待的地方，他就是人家飯店房間的走廊而已，因為有透明玻璃所以能看到。 有東方小巴黎之稱的里加，坦白說…..那個塔本尊我覺得跟巴黎鐵塔本人實在差距過大，但屋頂灰灰的里加城市，倒真的跟灰蒙色調的巴黎有幾分神似。 離開 Radission 飯店時，我們遇到中國大使館的黑頭車，想到在歐洲這樣的小國家中國依然努力地建立外交關係及影響力，不免又難過了一下台灣的外交現狀。 里加的 Central Market另一個很棒的貼近當地人的地方就是市場了，而且我再度覺得回到亞洲，這個綠色的屋頂棚，百分百像台灣的菜市場沒錯吧（？ 成堆的內衣掛在外面也是亞洲風格吧XDD 覺得相當親切 很神祕的衣服風格，私自推測就是蘇聯時期的衣服 Style（？ 咖啡價格看起來蠻公道的，其實應該來一杯！但我看到杯子好小就沒有買XDD 因為想要追求大容量哈哈 夜生活如果想要感受他們夜生活的魅力，好像真的可以來場午夜場電影，他們午夜場的場次好多好多啊～ 便利商店裡的咖啡我想大力推薦里加便利商店裡的咖啡機，因為很便宜，若有學生證就是 1.2 歐元，又好喝，重點是DIY！！ 我是一個很喜歡在咖啡上加 whipped cream 的人，這裡的咖啡機可以自己加牛奶跟cream，如果你去沒看到的話，應該是沒有了，換一間即可，真的非～常～划算！小時候喜歡在7-11玩星冰樂的朋友一定知道這種樂趣所在。 路人觀察日記 再次注意到三小國的孩子有戴頭套的習慣，很好奇原因是什麼 印度室友永遠在黑暗中，所以我永遠不知道他長什麼樣子，只是味道真的很濃厚XDD 他這種用衣服跟布把全部都遮起來的行徑，讓我想到我大學好友在宿舍時也有幾乎一樣的行為，所以特此拍照留念 里加路人的穿著衣服絕對是當代大眾文化的代表，所以我真的很喜歡看～～ 這裡的人在路上遇到的金髮比例比北歐還高，而且他們都不剪燙染，所以好多好多的金長直髮女生在街上走，太陽大的時候再度讓我覺得到處都在閃閃發亮哈哈 我覺得這裡有些長得很俄羅斯風味的女孩，穿著風格會讓我想到在台灣曾紅極一時的瑪格麗特 是不是真的跟北歐西歐很不一樣呢？ 以下是可愛老人們的穿搭，在我心中這裡的老人穿搭也比年輕人精彩，或許是因為有很多復古的元素在吧！我有在喜歡 Vintage 啦！哈哈 奶奶的打扮好典雅莊重，只是吃個普通自助餐卻用這樣的打扮來迎接，喜歡這種態度。 我也想到穿上西裝到三兄弟前面抽煙的爺爺，是否那時代的人，做什麼事都很莊重？ 人的一生必須好好吃東西 - 餐廳分享LIDO很多網誌推薦 CP 值高的連鎖餐廳 LIDO，但是我再度拿台南人的魂魄發誓，他真的沒有很好吃耶，但也沒有不好吃就是了，算是吃粗飽等級啦，我跟我妹吃這樣，一人也要台幣 300 多左右，覺得..便宜在哪裡啊？… 不過的確很好玩，因為餐點非常多，可以趁機觀察他們都吃什麼，可以來吃吃看。恩～這餐我覺得烤雞肉串最好吃，其他都％（％＾）＃（％＠！ 大重點：胡蘿蔔汁如果我沒有走進來的話，我也不會知道胡蘿蔔汁到底有多美味！！！夭壽喔，在這麼熱的天氣來一杯胡蘿蔔汁真的讓我置之死地而後生，我整個人從地獄中復活，再度有遊玩的 energy～～ 後來我到處尋找胡蘿蔔汁，真的都很好喝耶，而且他們便利商店內也有賣罐裝的胡蘿蔔汁，所以我猜測當地人有在喜歡胡蘿蔔汁吧（？後來我發現立陶宛跟波蘭的便利商店也都有好喝胡蘿蔔汁，猜測塔林應該也有，但後來在歐洲其他城市就再也沒看到了。 Folkklubs Ala Pagrabs在 Google 評論上高達 4.7 分！下午兩點才開始營業，是氣氛很好的 Liveband Bar 餐廳，必須說演出者相當有水準，讓我們擁有一個好美好的夜晚，食物也是非常非常好吃，到底什麼菜好吃成這樣啊？我要落淚，真的。 下面是我實際吃過的 （附註：點水需費用） Seasonal sauté pan 神好吃，我無話可說，那個醃過的甜甜番茄使我震驚，我可是不吃番茄的人，但這個我能吃十顆以上！ Mushroom and local goats cheese filo pastry tartlet 我史上吃過最好吃的香菇放在酥脆的塔皮裡，口感像木耳一樣有田姓，甜甜的醬＋山羊起司超美味 Big Bad Bagels 這間 bagel 店也是讓我會想回訪的店，Google 評價一樣高達 4.7 分，菜單也是用各國家來分口味，沒想到普通 bagel 可以這麼好吃，我點的果汁也很驚人，簡直開啟美好心情一天的開關，我步出店門口時腳步輕鬆的不像話啊，還以為我剩下 20 公斤哈哈哈 Beef in Lubana 這個有點鹹，我比較不愛 是說在整理的同時發現里加的外送系統好像蠻發達的，像這間就能外送…很多小技能實在是要居住一陣子後才會知道，短期旅人的致命傷就在此呀～ Chicken in Thailand 好吃！清爽！神美味！那個醬是沾月亮蝦餅的甜醬，超好吃的 果汁是 Latvian Orange 有胡蘿蔔的都超好喝！ 當故事來到立陶宛維爾紐斯…. 當我的心表示對立陶宛的十字架山沒有興趣時，彷彿就註定了無法在維爾紐斯久待….我們真正在這裡的時間只有三、四個小時，不過這短暫的停留卻讓我不排斥未來再見他一次。 維爾紐斯有著跟其他歐洲國家一樣氣派恢宏的雄偉建築，只不過那些光澤好像停留在幾百年之前，我是覺得頗有味道，髒髒的外牆有什麼關係嗎？但我妹用她的狠嘴說：這裡感覺剛戰爭完，全部剛被炸彈炸過….超壞！我承認身為一個都市，還有觀光景點，街道上零星的人是有點奇怪，但我們在超商買東西時，一直有人對我們露出很善意溫婉的微笑，這樣我就覺得很不錯啦！ 維爾紐斯的亮點在於….我個人覺得這裡的女生，是全歐洲國家最漂亮的！！我說的漂亮是不用打扮就能有的天生麗質！而且東歐國家的女生有一個特色，就是外表條件不輸其他歐洲先進國家，但是性格上感覺質樸可親，其實大概就像台日韓的女生跟越南的女子相比吧！我才待一下下就受到美感的刺激，所以我立刻跟在塔林工作的學長報馬仔，請他有空擋時務必到維爾紐斯感受一下「美的饗宴」，後來我問他感想怎麼樣，他的回覆是：「漂亮的比例真的好高，讚讚讚」我覺得這邊畢竟也是各文化交會之處，所以長相上有我們比較少見的「異國風情」，而歐美的主流美感我們已經看得很熟了！所以這種新鮮感帶來的美感衝擊似乎也不意外…..我還真的蠻想一直坐在路邊吃東西看美女走經過…… 甫從 Lux Express 巴士走下車時，我跟我妹還在爭論維爾紐斯到底值不值得多待幾天，因為我一直嚷嚷這裡超可愛，我想要在這裡撒錢，但她就一直說這裡很破爛，看不出到底有什麼好玩，姐妹兩人正在享受鬥嘴之神秘樂趣時，我們發現路上電車開到一半電線居然掉下來…..司機跟乘客還下來幫忙裝回去，裝完後又彷彿習以為常般開走了…. 我內心想：阿赫啊，我在這邊捍衛你你卻給我落漆！哈哈哈哈哈哈我跟妹妹在一旁笑瘋了 老城區隨意拍聽說立陶宛的人民篤信基督教且非常非常虔誠，我沒有時間去教堂親臨看看，但從一般居民臉上善良的表情卻可窺知一二。另外我覺得這裡的建築給我一種北非風格，不知你們看完是否也有一樣感想？ 但我覺得很多地方給我台南的感覺啊～任何像台南的地方我都要喜歡XD 16世紀時東歐猶太人曾經把維爾紐斯稱為立陶宛的「耶路撒冷」 在這美麗的街道上，蒙古人曾經攻打至此，也曾有6萬名猶太人居住在此，二戰後卻被屠殺至剩下不到 5000 人 沒有時間好好了解立陶宛悲劇的歷史，卻能體驗轉角帶來的一處美景 不過不過，這裡發現了一個超級落漆的事，就在我們下巴士後的五分鐘後，他們的公車居然線掉了……你們自己看就知道了XD 餐廳分享 - Khachapuri Restaurant vilnius最好的喬治亞餐廳！外觀是一間小店，然而不論是服務生或是餐廳都讓人很驚艷，沒想到這種乾乾的餅也能有這麼令人流連忘返的味道，我現在真的很想念這個！！！真的很好吃！！！後來網路查了一下發現俄羅斯好像也有很多類似的店！khachapuri 是起司麵包的意思。 另外我看很多人網誌有提到維爾紐斯的甜點便宜又好吃，來訪的人不要錯過啊。 左邊的店員長得像金髮版的加兒蓋朵，我學長則說他住的飯店的櫃檯接待人員像史嘉莉喬韓森，到底還有多少明星臉呢XDDDD（有跟對方告知要拍菜單，然後她們就站在那邊，所以就一起拍進去了） 我喜歡廚房阿姨做麵包時的專注與認真，而且沒想到一個小麵包要花這麼多當場製作時間 Hvezeli 這一個是我最喜歡的，覺得口齒留香，麵團很香，雞肉也醃的很入味 Royal 個人覺得揉成圓形的麵團比較好吃一點，不過這個也不錯，只是我的第一名給雞肉XD Oragulit 我覺得這個鮭魚很鹹，但我妹最喜歡這個 Kharcho 這個微辣的牛肉湯超超超超好喝，很重口味但不會太鹹，我認真覺得比布達佩斯的都還好喝，雖然菜單上寫說裡面有寫米，但並非我們在亞洲吃到的米，搭配得很好，並不會像牛肉湯粥啦。不過坦白說這牛肉湯是在亞洲就有吃過的味道，不能算是異國風味，但也不因此影響他的美味。 三小國旅程的結束三小國的旅程就到這裡告一段落啦，雖然城市規模真的不及西邊國家，但也並非是完全不值得一看之處，旅者的心應當是很大很大的，所以我完全不會有「那種小地方待一天就可以了吧，我要把十天都放在巴黎倫敦」之類的心態，只是因為自己行程上的排程，只好忍痛割捨這邊的天數。常常看到在這裡花樣年華、長得好漂亮的女生，我不禁想像她們會不會嫉妒生長在另一頭、年齡相當的女孩子們 為什麼可以想嬉皮就嬉皮？為什麼可以整天開趴喝酒？為什麼可以打扮得光鮮亮麗？為什麼她們能接受的教育就是世界排名比較好的學校？生長在這裡又錯了什麼？ 看著她們的生活心裡想著「所以更要知足惜福啊」以是老生常談，我感覺更殘酷的卻是當這一切都是隨機安排，有人就是什麼都不做就能拿綠卡含金湯匙出生，而許多人，極大可能努力一輩子也無法改變階級處境。","categories":[{"name":"在台灣消失100天報告書","slug":"在台灣消失100天報告書","permalink":"https://tallybelly.nctu.me/categories/在台灣消失100天報告書/"}],"tags":[{"name":"美食","slug":"美食","permalink":"https://tallybelly.nctu.me/tags/美食/"},{"name":"好吃","slug":"好吃","permalink":"https://tallybelly.nctu.me/tags/好吃/"},{"name":"好玩","slug":"好玩","permalink":"https://tallybelly.nctu.me/tags/好玩/"},{"name":"攻略","slug":"攻略","permalink":"https://tallybelly.nctu.me/tags/攻略/"},{"name":"必吃","slug":"必吃","permalink":"https://tallybelly.nctu.me/tags/必吃/"},{"name":"旅遊","slug":"旅遊","permalink":"https://tallybelly.nctu.me/tags/旅遊/"},{"name":"歐洲","slug":"歐洲","permalink":"https://tallybelly.nctu.me/tags/歐洲/"},{"name":"三小國","slug":"三小國","permalink":"https://tallybelly.nctu.me/tags/三小國/"},{"name":"里加","slug":"里加","permalink":"https://tallybelly.nctu.me/tags/里加/"},{"name":"維爾紐斯","slug":"維爾紐斯","permalink":"https://tallybelly.nctu.me/tags/維爾紐斯/"},{"name":"東歐","slug":"東歐","permalink":"https://tallybelly.nctu.me/tags/東歐/"},{"name":"北歐","slug":"北歐","permalink":"https://tallybelly.nctu.me/tags/北歐/"},{"name":"立陶宛","slug":"立陶宛","permalink":"https://tallybelly.nctu.me/tags/立陶宛/"},{"name":"拉脫維亞","slug":"拉脫維亞","permalink":"https://tallybelly.nctu.me/tags/拉脫維亞/"}]},{"title":"宮崎駿迷必須來塔林！整座城市都是蘇菲婆婆啊！","slug":"Estonia-Tallinn","date":"2019-02-28T03:40:00.000Z","updated":"2019-06-08T00:45:03.000Z","comments":true,"path":"2019/02/28/Estonia-Tallinn/","link":"","permalink":"https://tallybelly.nctu.me/2019/02/28/Estonia-Tallinn/","excerpt":"因為 Skpye 的盛名加上我對小國情有獨鍾，其實一直對塔林情有獨鍾，而且它名字又很特別！雖然走了歐洲一大圈後，發現它的城市規模實在是小到有微酸感，然而說句非常真心話，以台南人的魂魄發誓，波羅的海三小國的食物，尤其是塔林，真的是全歐洲最好吃、價格又公道！另外總結這次歐洲旅遊，我遇到最多友善的路人們，就是在塔林！","text":"因為 Skpye 的盛名加上我對小國情有獨鍾，其實一直對塔林情有獨鍾，而且它名字又很特別！雖然走了歐洲一大圈後，發現它的城市規模實在是小到有微酸感，然而說句非常真心話，以台南人的魂魄發誓，波羅的海三小國的食物，尤其是塔林，真的是全歐洲最好吃、價格又公道！另外總結這次歐洲旅遊，我遇到最多友善的路人們，就是在塔林！ 規劃 交通：走路＋旅遊中心買的塔林卡 住宿：Mo Hostel 便宜，但只能用湊合來形容 景點：老城區內走透透＋塔林卡上景點隨便挑 總逗留時數：2.5 天 簡介 有想要在愛沙尼亞機場過夜的朋友請記得，絕對不要出關，出關後沒有位置讓你睡，我跟妹妹太傻了跑出來，後來在電梯旁的軟椅子上睡了一夜，軟椅子有四個，如果不小心出來的話應該還是可以擋一擋吧！不會被趕～另外公車站旁的買票機很難買，我們跟一個洋妞都試了很久但都沒有成功，所以建議大家不要花費時間了，隨便一台巴士都是往市區的，愛沙尼亞英文很通，直接上車付現金就可以了，我們上車時有先跟司機講好，他說到站可以叫我們。 塔林舊城區吃吃喝喝就可以玩鬧一天了，我覺得塔林的旅遊網站是歐洲國家前幾名好的，幾乎把所有景點都介紹了，非常詳盡，甚至有晚上的旅程會有導遊帶你去鬧鬼景點講鬼故事給你聽呢！ 以下只挑出幾個我最喜歡的景點介紹。 塔林的免費導覽 Free Tour in Tallinn真正開始之前有一件很好笑的事想分享：因為我熱衷於聽取當地人的意見，所以每到一個新國家前我都會盡量找到認識的當地人詢問，去塔林時我的一位好友正好有一位來自愛沙尼亞的男友，所以我請朋友若有空時可以幫我問他有沒有什麼必玩、必去或必做的事？ 朋友轉述他給我的回覆是：來愛沙尼亞就是兩件事，喝酒、做桑拿。我心想：朋友這男友是邊緣人吧？！這什麼答案啊？個人嗜好吧？ 結果後來在免費導覽的導遊 Heli 的帶領下，我們走到一座宮殿旁，她要我們猜測宮殿下面的設置是什麼東西，提示是：你問所有愛沙尼亞人，愛沙尼亞的特色是什麼，他們一定都會回答是這個。 你能猜到嗎？ 答案就是：桑拿 後來我有跟在塔林工作的學長聊到這件事，他跟我說他的同事們真的工作到一半，或是是午休時，就會跑去做桑拿，因為辦公室裡面就會有這個設置，真的是全民運動咧！ 後來 Heli 又要我們猜愛沙尼亞人的第二個特色是什麼？她說這很好猜，太好猜了所以不給提示了。 這題的答案就是：登登登登～愛喝酒。Heli 還表示他們愛喝酒已經造成很多疾病高危險群的元凶，政府有想要立法試圖阻撓這個習慣 發現了嗎？Heli 居然跟好友的男友說出一模一樣的話！！！我真的很傻眼，這兩個感覺上差距天南地北的愛沙尼亞人居然說出一模一樣的話，你能相信嗎？ 問 10 個台灣人台灣有什麼值得做的事應該會得到 10 個截然不同的答案吧？！ 我想愛沙尼亞人若不是被教育洗腦得很慘（可能嗎？），就是真的非常團結。 從 Heli 講述他們不斷被其他國家侵犯的歷史便知道，Heli 說因為這些歷史，愛沙尼亞人「絕不會相信任何人」，因為任何人都是帶的假面具接近你、想獲取利益；Heli 表示愛沙尼亞人不跟你講禮貌，他們不會在任何字句上加上 please （請），他們不是心腸差，他們只是很「直接」，因為不想要拐歪抹角，不想像其他人一樣「戴著面具」跟你交往 舉例來說：要表達「到這裡來（come here）」時，他們不會說「請到這裡來 (Would you please come here)」，而會直接說「來這裡（come here）」我朋友也肯定這一點是愛沙尼亞人的特徵，她說她男友說自己是十足的懷疑論者，一直在跟她說 911 一定是假的，什麼國際新聞都是假的…… 什麼樣的歷史養成這樣個性格，不覺得很悲傷嗎？但他們也很堅強啦～Heli 說愛沙尼亞整個國家不到一百萬人，幾乎所有人都認識所有人，所有人嫁娶所有人，同一個年齡層的孩子一定都會知道彼此，所以我想或許 Heli 也認識我朋友的男友也說不定！不過這就不在故事的範疇內了，我們上路去吧！ 我從塔林開始就很喜歡報名 Free city tour ，因為可以完全不用動腦，跟著走就可以看到許多景點和故事，還可以一耗就是三小時以上，小費也是你隨喜，只是需要英文能力；塔林的導遊讓我很震驚，我沒有看過如此風趣又有熱忱的導覽人員，原本以為歐洲的導遊水平都如此之高，後來才發現我在一開始就已經遇到最好的了，後來的除了葡萄牙的還算不錯外，都讓我覺得學究感太重又無趣。 首先這裡是市政廳廣場我覺得最有看頭的前兩位，也是 Heli 推薦的古老藥房 Raeapteek，她說若是哈利波特迷一定會喜歡，因為裡面在賣「麒麟粉」，那內容物究竟是什麼我也不清楚….不過可以進去看一眼，花的時間很少，可以看到有很多神秘藥水跟小動物屍體標本，呼喊藥草學教授～～ 雖然塔林的舊城區真的很小，但我真的覺得它的建築與字體最可愛，絲毫不輸群眾認為的童話世界布拉格，它也最符合我們對「歐洲中世紀」的認知，加上很多商店的店員都身著中世紀衣服，其實真的最給我一種大型主題樂園的感覺，而且很真！我走在路上也常常聽到中世紀味道的琴聲，是非常幸福的步行體驗。 塔林的教堂有點俄羅斯味，根據 Heli 的說法，舊城區內很多建築都被炸毀過，許多現在看到的建築都是原址重建的了。 這位在牆上的先生，是愛沙尼亞著名導演 Voldemar Panso 觀賞塔林市景著名景點：Kohtuotsa Viewing Platform Heli 帶我們來到著名拍照景點，也是一個可以看風景的地方，韓國女生真的很會拍照，覺得她們好可愛 塔林電視塔使用塔林卡坐公車約 40 分鐘會來到塔林電視塔，路途上會經過塔林的別墅區以及看見大海，我來到這裡唯一目的是遠眺赫爾辛基，傳說中天氣好的時候能看到呢！ 直到後來無數的遠眺經驗告訴我，這種「天氣好時能看到XXXX」的論述基本上都是騙人的，就算天氣真的好到能看到，也只是一顆黑點。 不過我來的時候天氣本就不好，嗚嗚嗚 還好往路地方向看，還有一片綠撫慰著我，森林多果然是北歐系列國家的標準配備啊！ 同時也能看到只有共產國家才有的國宅小區，在塔林步行時偶有在中國的錯覺，不小心就聞到具有社會主義特色的建築味，不過只是非常偶爾啦！ （註：塔林後來被歸類為北歐，其中也經歷一番努力波折，有興趣的人可以自行 Google） 這台機器很好玩，可以讓你看同一個景的春夏秋冬還有日出日落的照片 各制高點的標準配備就是要把各大城市的方向指出來，媽，我找到台北方向啦！ 那顆洞就是透明玻璃，讓你站在上面往下看時會怕怕的那種 另外付費的高空纜繩，有興趣的人可體驗 高空塔內展示著塔林傳統服飾 Hellemann Tower and Town WallHellemann Tower and Town Wall也是我在古城區最喜歡的點之一，因為我覺得從這裡拍建築物最美，還有一種特別寧靜的感覺 這個小天台是我發現的小風景，上面還有普通人家曬的衣服，多麽美好的日常！我想在那邊喝茶！ 不知為何我就是很喜歡黑色屋頂XD 可能因為在清冷的地方黑屋頂看來特別溫暖吧！ 從這裡可以看到真的城牆，想像一下以前的人每晚在這裡巡守 聖奧拉夫教堂是城內最高的教堂，所以如果你跟我一樣是「全景搜集者」，推薦你到這裡來了～ 不過要走好長的樓梯是真的，很陡的樓梯讓我微微有斷氣之感，不過慢慢走還可以啦！ 以下就是從老城內最高點看下去的風景 雖然一直看的是差不多的東西，但好像沒有膩的感覺捏哈哈哈我是生病了嗎 遠方的船就是開到芬蘭的船吧（？ 位於海邊的別墅區顏色很特別，莫名地吸引了我 塔林夕陽來塔林的理由也是因為看到不認識的某人的網誌說塔林夕陽在他心中是最難忘的，所以我一下飛機就一直嚷嚷絕對不能錯過夕陽！！！ 我們來看夕陽的地方位於 Patkuli，在白天也是另一個觀景平台 夕陽真的蠻美的，但個人主觀認為還不到懾人心魄，卻有種小巧溫馨之感，不過風很大喔，即使已經六月還是凍地皮皮ㄘㄨㄚˋ。 而且我不管到哪裡都會不小心拍到好閨蜜/好男友/好老公在幫忙拍美照，有的真的是整個人趴在地上幫拍，朋友真是很感人的存在啊啊啊啊 塔林的年輕人穿著愛沙尼亞的年輕人穿著已經跟瑞典挪威很不一樣，通常瑞典人不會穿著這麼鮮豔的顏色，尤其是鞋子。 塔林的蘇菲婆婆們這裡我最愛的是老人的穿搭，真的都好可愛好可愛，如果說宮崎駿取材時參考了哪一個歐洲國家的穿著，我想那一定是愛沙尼亞！他們每套衣服感覺都是宮崎駿電影中出現過的，我覺得塔林的老人是世界上最可愛的老人！另外，他們長相也很特別，不像西歐或南歐人，因為我從來沒有看過那麼高聳又大的鼻子，我查了斯拉夫人的長相，似乎也不是那樣…總之就欣賞欣賞！ 真的超像卡通走出來美女阿姨賣的是濃濃冬天感的衣服，我來幫她宣傳 原本這裡我是想拍奶奶賣的花好美，結果無意間拍到他們好朋友/姐妹之間在互相擁抱，能目睹這畫面真的好棒喔！我在想他們是不是特別喜歡擁抱，因為我一直看到女性跟女性之間互相擁抱的畫面，連在旅遊中心他們換班時也擁抱了呢！ 後來忍不住幫兩位蘇菲婆婆拍了照，希望我老的時候也能跟好朋友這樣一直玩下去 我相機一拿起來還沒講話老伯伯就自動對我微笑了，我說的友善就是這意思 隨便走走拍照系列 我覺得大家可以去逛逛火車站旁，城門西側的超大型菜市場，是真的傳統菜市場喔！喜歡感受當地民生狀況的一定要去～ 傳統菜市場為何能如此乾淨？ 塔林的傍晚也非常美，因為淒冷的氣溫加上黃光與稀少的人，走路真的是一種享受！我現在看到這張照片靈魂彷彿可以順間回到那裡去 在 viru gate 附近遇到這個很像是景觀餐廳的地方，我說這裡很像一個大型主題樂園真的是有原因的，不覺得過了這個門會有火山歷險之類的遊樂設施在等你嗎？或是什麼法老王之類的 偶然拍到的 101 忠狗小犬，真的超超超超超級可愛的啦 乍看之下很像台灣一些大學的英文縮寫，差點驚呆我以為有分校XD 我說他們城內的建築招牌都很可愛就是因為這些，是不是真的很叫人瘋狂啊！！ 乍看之下，我還以為上面的符號是滿文，因為紫禁城內也很多那種符號，後來才發現是三隻獅子啦，他們類似市徽的東西，就是瑞典跟德國瑞士都有的那種聯邦符號。 這個店內小童（假的娃娃）居然被鐵鍊栓住，覺得真可憐，一生跑不出去的概念XDD 發現這裡的嬰兒都會戴這種頭巾，不知道是出於什麼樣的原因 我看到城內很多做木工的都是年輕人，偶爾會看到厲害的體格 &gt;\\&lt; 我就想到朋友說她的愛沙尼亞男友也愛做木工，難道愛沙尼亞男攜帶木工技能是標準配備（？ 原本我是要拍攝這支怪鳥，興趣搜集各種神秘生物 卻遇到這位大叔很開心在跟我比耶，吼～人家又不是要拍你！XDDD 雖然 Heli 說愛沙尼亞人不相信任何人，但我卻感受不到任何一點他們對陌生人的惡意，像前面那張照片的大叔一樣，很多街上的人跟你一對上眼會主動對你微笑，發自真心的；在前往電視台的公車上，我並未顯示出慌亂的神色就有人主動告知我下車地點快要到了（猜測應該是因為那個路線只有那個景點吧），那種善意的笑容和眼神我是永遠不會忘記的，在歐洲他處我反而沒有這種感覺了，我想這就是一種緣份吧！ 我的人生就是吃吃吃吃吃 - 餐廳分享在塔林我們每餐都有正常吃，因為價位都非常合理，比南部貴，但比台北便宜，這裏也是我真心覺得餐餐都好吃的地方。 以下推薦的店都有網路食譜，三小國每家店再小都有網站，是網路很發達的地方。 F-hoone離舊城區稍遠，在我說的市場旁，東西好吃到不行！！！這次在塔林吃的的東西其實就是我們一般認知西式的東西，焗烤啊、義大利麵之類的，無奈都好吃到令人想哭，價位又合理。這間店人很多，我們還排了快 20 分才進去，不想等待可以訂位喔。 另外他的菜單貌似經常變換，不一定能吃到一模一樣的菜色。 這個看起來超普通的麵，現在看起來好像一盤 50 的炒米粉（其實是美味起司），居然我覺得最美味，蝦子實在太新鮮，是隔壁開蝦場嗎？ 我這個人是有比較浮誇沒錯，但真心覺得這好像是我吃過最清爽不膩又回味無窮的焗烤 帶點地中海風味的一道清爽菜餚，把豬弄烹調得像牛肉一般，加上非洲小米～～好好好吃喔 Restoran Kuldmokk這間價位稍微高一點點，混合西式、地中海與中東料理，我個人覺得最為驚豔的就是中東料理跟甜點。 一開始還沒有想要做紀錄，一直吃到後來才覺得好吃哈哈哈留下這張 我知道這個看起來非常普通，但是異常好吃，好像是這整餐的亮點也不為過！ 他們菜名就直接用地區來分，一個地區一道菜，是不是很酷啊！這道菜也是很清爽，帶點甜甜的味道，我覺得有水果入菜的菜色我都很愛，好吃！可惜量有一點點少，還好可以索取麵包，不過麵包真的是 R 店比較好吃。 Caffeine 塔林是真的沒有星巴克的地方，這間或許可以稱為塔林的星巴克！ 裡面有一些特殊的口味，我覺得杏仁咖啡還蠻好喝的～ Rukis Kohvik-Pagarikoda我是來這裡吃早餐的，我看有人評論這裡有著城內最好吃的黑麵包，我認為所言不假。我點了之後才知道，黑麵包居然不用錢！不過還是必須跟服務生點的樣子喔，那個奶油也是很了不起，配上大顆粒的鹽，我這一生最奇特的麵包口感體驗說在這裡也不為過呀！ 左邊的蛋糕其實是瑞典的特色甜點 Semla，但我看他名字雖相同但長得跟瑞典的太一樣所以就點來吃，美味！咖啡的部分就正常。 另外這間店真的非常漂亮，連廁所也是！我在廁所還遇到一個英國阿姨跟我一樣在搶拍廁所美景。整間店非常的復古典雅，店裡音樂也很有格調，服務生同樣身著中世紀服裝；不過他們臉有一點臭，維持著一種冰冷距離，禮貌卻又有到位，有一種管家感，我是覺得蠻有趣的。 III Draakon位於市政廳廣場的絕佳位置，很多台灣人都來吃過了，原本我一為只不過是一家觀光客店，但是一吃真的也是驚為天人！！！！（派而言） 我推薦蘋果派跟內含肉的派（一個大約台幣 45 元），蔬菜類的派味道太平淡吃不出水準。 皮烤得非常酥，皮本身又含香氣，加上香噴噴的蘋果，真的超棒的！好吃到我都狼吞虎嚥沒拍照歹勢 此時最好再點一碗麋鹿肉湯，熱呼呼的，身心都被滿足了！也有很多人點牛肋排，看起來也很不錯！但我沒吃無法給意見，只是看到很多人都剩下很多，有可能不太好吃，請斟酌！至於鹿肉湯喝起來什麼味道？自己覺得跟很鹹的牛肉湯蠻像的，喜歡清燉口味的人就不要嘗試了吧。 你來塔林沒吃這個派我真的不讓你走喔XDD 我甚至來吃了第二次！ 整間店內都充滿濃濃中世紀風格，服務小姐扮演著重要的角色啊！看他們可愛的服裝，還有做生意時海派、窯湯時豪爽的樣子，好像歐洲版的龍門客棧，我們是旅行已久的過客，到此與天下英雄一齊大口喝酒的感覺！ 店員大姐豪氣地跟我說：你想坐哪就坐哪不用等我帶位！沒位子的話你看哪個人看起來臉很 nice 就問他可不可以併桌！ Kompressor 以鬆餅聞名，我單點了外帶的鮭魚和雞肉口味的鬆餅，一吃就很震驚，這不是美式蛋餅！這是台灣口味的蛋餅啊！！用太白粉做的那種～若有吃過台南阿公阿婆蛋餅的人你會知道，大概像是那種口味，超好吃！","categories":[{"name":"在台灣消失100天報告書","slug":"在台灣消失100天報告書","permalink":"https://tallybelly.nctu.me/categories/在台灣消失100天報告書/"}],"tags":[{"name":"美食","slug":"美食","permalink":"https://tallybelly.nctu.me/tags/美食/"},{"name":"景點","slug":"景點","permalink":"https://tallybelly.nctu.me/tags/景點/"},{"name":"好吃","slug":"好吃","permalink":"https://tallybelly.nctu.me/tags/好吃/"},{"name":"好玩","slug":"好玩","permalink":"https://tallybelly.nctu.me/tags/好玩/"},{"name":"攻略","slug":"攻略","permalink":"https://tallybelly.nctu.me/tags/攻略/"},{"name":"必吃","slug":"必吃","permalink":"https://tallybelly.nctu.me/tags/必吃/"},{"name":"必玩","slug":"必玩","permalink":"https://tallybelly.nctu.me/tags/必玩/"},{"name":"必去","slug":"必去","permalink":"https://tallybelly.nctu.me/tags/必去/"},{"name":"旅遊","slug":"旅遊","permalink":"https://tallybelly.nctu.me/tags/旅遊/"},{"name":"歐洲","slug":"歐洲","permalink":"https://tallybelly.nctu.me/tags/歐洲/"},{"name":"塔林","slug":"塔林","permalink":"https://tallybelly.nctu.me/tags/塔林/"},{"name":"愛沙尼亞","slug":"愛沙尼亞","permalink":"https://tallybelly.nctu.me/tags/愛沙尼亞/"},{"name":"三小國","slug":"三小國","permalink":"https://tallybelly.nctu.me/tags/三小國/"}]},{"title":"全台灣最好喝的奶蓋茶在台南！","slug":"milktop","date":"2019-02-24T12:46:00.000Z","updated":"2019-02-28T03:38:26.000Z","comments":true,"path":"2019/02/24/milktop/","link":"","permalink":"https://tallybelly.nctu.me/2019/02/24/milktop/","excerpt":"","text":"如果你也是奶蓋茶的忠實支持者，對台灣的飲料產業又非常支持，總是在尋找哪裡有好喝、推薦的手搖飲料，那麼剛好，又喜歡台南美食的話，你很適合看這篇！ 奶蓋茶對我來說是能夠一秒幸福的飲品，我偶爾會希望把奶蓋的圖片彩色列印下來，像明星立牌一樣立在我的書桌前，好像就能隨時感受幸福。 首先要強調這不是業配文！只是浪費了太多錢在許多店家無謂的奶蓋系列上，口感平凡至極又貴到不合理，真心希望這些店不要再推出奶蓋項目來浪費Menu版面！那些原料值得被拿來做更美味的東西吧……當然，該店的其他品項可能有它特殊之處，不能一竿子打翻一條船，我只是真的覺得，做擅長做的事就好了，嗯嗯。 我是一個可以為了喝飲料壓低主食預算的人，比如今天只給自己 80 塊扣打吃一餐，我可以花 60 塊喝飲料，20 塊吃滷肉飯，不會餓到就好啦！用這個小例子來表現飲料在我生命中至高無上的地位。而所有飲料當中，我又對奶蓋系列特別情有獨鍾，就是，只要看到 menu 上有奶蓋這品項，或是經過任何一間店上面有寫奶蓋，我一定買一杯，所以我要稱我自己為人體奶蓋測量計哈哈哈哈哈哈。 話不多說，以下我分為四區，分別是接近滿分區/80分區/60~80分區/不太推薦區 評測的有六項：奶蓋與茶的融合/抹茶粉/茶本身/奶蓋融化後/CP值/獨特性，滿分為五顆星 台南蓋不同： 奶蓋與茶的融合：★★★★★ 堪稱完美！彷彿一道甜點！ 抹茶粉：★★★★★ 濃郁又香，不輸品質最好的日本製抹茶 茶本身：★★★ 實屬正常 奶蓋融化後：★★★★★ 還是不減美味，變成一道好喝特別的奶茶 CP值：★★★★ 懷念以前 45 元的時候XD 獨特性：★★★★★ 絕對難以挑戰的口感 關於蓋不同的碎碎念心得：（趕時間的話可跳過^^） 這間店是我唯一推薦誰，誰都說好喝的店！即使是平常不喝飲料的朋友也是！我從他剛開幕時就喝到現在，個人認為是一個很像甜點的飲料，因為鹹又微甜奶蓋非常特殊，就像台北國父紀念館站著名蛋糕捲 Tasweet 的鮮奶油般，充滿日系甜點味覺又融合茶飲，抹茶粉也非常搶戲，絲毫沒被奶蓋隱藏住口感，簡言之，此飲料是吸一口就上天堂！值得讚嘆的是，許多奶蓋茶的奶蓋很容易跟茶融在一起，但蓋不同的奶蓋我最長放置過四～五小時，都還是能有很明顯的分層，可以快樂地單獨吃到奶蓋。（因為我個人喜歡一口純奶蓋，一口純茶這樣喝，不喜歡混在一起）而就算已經完全融化，仍然是非常美味，像一杯融化的冰淇淋紅茶一樣。 蓋不同開了也快要十年了，台灣還是無人能出其項背。我每次回北部，都要買一加一帶著喝，實在不捨離開這樣的美味。 但是必須要說，可能因為開了很久，已經失去開店初期的謹慎和用心。我很懷念最早期成大店那個笑的好甜的女員工，每次撒抹茶粉那專注的眼神都像在做藝術品，是台南精神啊！如果要求抹茶粉能不能多加一點，她總是甜美地說好，然後埋頭狂撒到我都不好意思了，只見抹茶粉均勻覆蓋在白色奶蓋上，完美！而就連奶蓋也能要求多給一點，後來的店員抹茶粉都隨便撒兩三下，奶蓋變少了，再加上漲價五塊，看著這樣的落差心裡其實會有點難過，但即便如此，他仍是全台第一的美味！有一次帶了台北的朋友去，無意間在店內大肆談起我對蓋不同的見解，一付秋樣，沒想到老闆剛好在旁邊，讓我好生尷尬，但結果換來一場將近兩小時的集體聊天，因為老闆當時很抑鬱為何自己的東西那麼好喝卻沒有造成 IG 打卡風潮，或是明明冬瓜檸檬也很好喝卻沒什麼人點（我認證，真的很濃郁），我們就在那七嘴八舌的討論起來，最後在澳洲唸書的同學居然還加了老闆 line 說以後可能可以在澳洲開？ 不過我還是默默希望看到這篇文章的人可以放在心中跟終極好友分享就好，台南有太多店因為爆紅就變了樣，分享的美意造成後來大家根本沒東西吃，實在令人惋惜。 高雄駁二波哥： 奶蓋與茶的融合：★★★★ 抹茶粉：★★★★ 茶本身：★★★★ 奶蓋融化後：★★★★ CP值：★★★ 獨特性：★★★★★ 完全預期之外的好味道，綠茶很香，抹茶粉很香，加上神秘的鹹鹹奶蓋口感，非常順口，也是忍不住一直狂吸，但同時又珍惜地很怕太快吸完！內心直讚嘆波哥果然了不起！不過呢，波哥本是發源於台南，之所以寫駁二波哥是因為，後來我到成大附近旁的波哥點了一杯奶蓋綠想回味，發現既貴又極為普通，不似我當時在高雄喝得那樣驚艷，所以我猜測每個地方的波哥配方應該不太ㄧ樣，畢竟台北的波哥也是…恩不好說。 新竹熙熙： 終於在新竹喝到不會一秒融化的奶蓋，能讓我完整吸到鹹之奶蓋！不過我發現熙熙的奶蓋也是最好在半小時內解決，畢竟他不是蓋不同，無法保有分層太久，融化後也不會變成好喝奶茶。不過前半小時真的是很不錯的，加上打卡減 5 元、街口支付、還有自備杯子，一杯 700c.c 的奶蓋飲品只要約 40 塊，我認為 CP 值非常高。 奶蓋與茶的融合：★★★★ 抹茶粉：★★★★★ 茶本身：★★★ 奶蓋融化後：★★ 會變成很普通的東西XD CP 值：★★★★★ 獨特性：★★★★ 台中 GATE 傑特曼紳士茶飲： 因為乳霜奶蓋本身太一般，所以把它分到此區，茶品有比一般的好，卻也沒有明顯感覺優秀，然而奶蓋上灑的起司丁非常特殊，完全是畫龍點晴的大亮點，很像法式料理中會加的一些小麵包丁。從來沒在其他地方喝過，會很期待下次又吸到的味覺，而缺點就是，真的也是有點太貴了。但服務人員非常貼心，害我以為來到五星級飯店，哈利波特風格的裝潢也是亮點之一，如果不是外帶的話，在店內跟朋友聊很久將會提升他的 CP 值。 奶蓋與茶的融合：★★★★ 抹茶粉：★★★ 茶本身：★★★★ 奶蓋融化後：★★★★ CP 值：★★ 獨特性：★★★★ Ohchacha 噢茶茶： 無意間在北車附近喝到的，當時覺得CP值高也好喝，豆腐奶蓋支稱呼頗為吸睛，不過我剛剛看了最新的 menu，價格居然高達 80 元，我想我應該也不會再光顧，但是沒喝過的人可以喝一次看看的程度。這間我著實不知道該分類在哪裡，其實還蠻好喝，但是被昂貴的價錢嚇到，使我覺得放在哪區都有點尷尬。 奶蓋與茶的融合：★★★ 抹茶粉：忘記有沒有抹茶粉了 茶本身：★★★ 奶蓋融化後：★★★ CP 值：★ 獨特性：★★★★★ 85度C 海鹽綠茶、貢茶、綠蓋、奶蓋咩、白鬍子、鹿角巷以上都是我覺得對得起價錢，奶蓋癮發作時會買，基本上算還不錯！但不會讓我魂牽夢縈的奶蓋飲品。會被我分在這區是因為獨特性不足，喝起來都有某種程度的相似性吧。 下面這些奶蓋，我真心建議從 menu 上刪掉吧ＱＱ 新竹日分茶：價格不算親民的奶蓋淋上去不到五分鐘就融化，請問我點奶蓋的意義是？但我要為他伸張，他的烏龍茶帶有木質香氣，是很優秀的茶品，就算奶蓋溶掉了還是能感受到美味，我願意去消費他的單品茶，不過，建議貴店賣單品茶就好了吧。 珍煮丹：黑糖飲品非常優秀的珍煮丹，蓋世英雄系列我喝一口就後悔花錢了，極其平凡的口感讓我覺得，人生還有希望嗎～～～～～ Teawater：看來這間只有臺北的朋友要小心，因為目前只有台北兩間分店，殘殘地（台語）花了 70 元下去，甫看到不到 500 c.c 的容量大小就已經夠心灰意冷了，說什麼了不起的鹹起司跟玫瑰鹽，入口時也只感覺到人生瞬間變成黑白色，悔恨啊～～但他們家的奶茶跟奶綠還蠻好喝的啦。 新竹語菓：（其實這家不該被分在此篇，先說聲抱歉，畢竟人家就說他是奶霜了，不過對我來說是類似的飲品，因此就執拗地一起放入了）年輕交大工程師開的網美店，整間店很美麗，適合朋友小聚，抽籤服務也別出心裁又有創意，能為心靈帶來養分，整體都還算不錯，不過奶霜系列真的，對我來說是完全無法帶來幸福感的飲品，喜歡奶蓋的朋友建議不要嘗試。 葵米：不知道該說什麼耶，這間店的風格我很喜歡，但奶蓋系列只有無聊二字能形容，奶蓋也是一下子就消失在茶裏，讓我覺得差點去報警找出失蹤的奶蓋，花 50 幾塊的飲料不該是這樣的呀～ 如果還有哪裡有好喝的奶蓋請不吝通知我～我爬都會爬到的！非常感激！","categories":[{"name":"美食筆記","slug":"美食筆記","permalink":"https://tallybelly.nctu.me/categories/美食筆記/"}],"tags":[{"name":"推薦","slug":"推薦","permalink":"https://tallybelly.nctu.me/tags/推薦/"},{"name":"奶蓋","slug":"奶蓋","permalink":"https://tallybelly.nctu.me/tags/奶蓋/"},{"name":"台南","slug":"台南","permalink":"https://tallybelly.nctu.me/tags/台南/"},{"name":"新竹","slug":"新竹","permalink":"https://tallybelly.nctu.me/tags/新竹/"},{"name":"台中","slug":"台中","permalink":"https://tallybelly.nctu.me/tags/台中/"},{"name":"台北","slug":"台北","permalink":"https://tallybelly.nctu.me/tags/台北/"},{"name":"手搖","slug":"手搖","permalink":"https://tallybelly.nctu.me/tags/手搖/"}]},{"title":"不花住宿費！二日遊挪威雙城看峽灣攻略","slug":"Norway","date":"2018-11-07T16:27:10.000Z","updated":"2018-11-12T16:35:47.000Z","comments":true,"path":"2018/11/07/Norway/","link":"","permalink":"https://tallybelly.nctu.me/2018/11/07/Norway/","excerpt":"二日遊挪威峽灣與田園，免花住宿費，早上睜開眼又是美好的新的一天！白天的卑爾根一樣整潔明亮乾淨舒爽！","text":"二日遊挪威峽灣與田園，免花住宿費，早上睜開眼又是美好的新的一天！白天的卑爾根一樣整潔明亮乾淨舒爽！ 看這篇之前，好像很適合來首披頭四的 Norwegian Wood 與我同行的妹妹對挪威 0 興趣，但我覺得地理位置上都在哥德堡旁邊了，不去實在太可惜 而且我最喜歡的 DJ 是挪威人，說什麼我都要進入！進入他所在的國界！ 所以我想東想西妄想降低旅遊成本，增加我摳妹兒的動力，然後盡可能可以趕快去峽灣看一看就可以回哥德堡了，畢竟幾天後還有長達近 2 個月的歐洲之旅要走呢！需儲存體力！ 規劃說到挪威旅遊，大多數人一定是找「挪威縮影」然後直接點擊網站上附的連結下去購買相關的交通/景點門票，不過配好的那些景點你不一定都想去，所以我 建議自己查好想去的地方，直接從別處或對應的網站買就好，懶得自己處理、做點小功課結果就是會被貴到。 峽灣的抉擇 哈當厄峽灣（Hardangerfjord） v.s 松恩峽灣（Sognefjord） 兩個卑爾根附近知名的峽灣讓取捨了很久，看著網路上找到的峽灣全程縮時攝影，加上一直騷擾在日本的朋友， 花了三天的時間來比較 覺得松恩峽灣雖號稱第一深也很有名氣，但整趟旅程景色比較單調，我想連續看 4、5 個小時超深的峽灣也會膩吧！ 哈當厄離卑爾根比較近所以可以一起去，哈當厄的峽灣還能擁有田園小鎮風光，再加上五月去能見到一年只開一次的櫻桃樹，所以就決定是你啦！！！ 最終規劃 交通 從 Gothenburg 坐 nettbuss 到 Oslo 搭乘挪威國鐵 NSB 夜車到 Bergen 從 Bergen 搭郵輪遊哈當厄峽灣（詳情在下面） 回程相同搭乘國鐵與巴士，最後回 Gothenburg 交通附註 坐火車比飛機還便宜跟方便，走路就能到搭船處跟卑爾根市區 火車乾淨舒適，備有真空包裝的舒適枕頭、眼罩、耳塞跟毯子、網路，除了一些山區路段外，網路都很穩又高速 我睡得非常舒服XD 票價浮動，另有學生票價 郵輪：比價後我選擇 Norled 的 Explore Hardangerfjord by boat 行程，可直接線上買票 停留天數：2.5 天 食宿：在火車上過夜＋想省錢所以我們出發前就先自己攜帶了兩餐份便當 完整行程 （打的好像員工旅遊哈哈） 下午從哥德堡坐巴士到奧斯陸 奧斯陸閒晃＋夜景 舒適挪威國鐵夜車 搭乘 7:25 a.m. 巴士前往渡船頭，沿途欣賞山間美景 9 點多搭上船 3 小時自由時間在 Eidfjord，可在旅遊中心再另外自行安排行程 搭乘船、巴士回到卑爾根市區時約晚上七點 在卑爾根知名餐廳享用美味晚餐，疲憊一天的身心得到放鬆！ 晚間11點搭乘挪威國鐵回奧斯陸 早安！又回到奧斯陸啦！ 前言這篇大約不會有太多的心得，只會充滿照片XD 倫敦玩了 5 天才一百多張照片，挪威才 2 天就有 400 多張了，後來的瑞士更是直逼 800 多張！！！ （ 照片張數與內心看到美景之激動程度成高度正相關 ) 有人說：挪威的力量在於自然也有人認為：這麼險峻的生存環境現在卻成為世界觀光客趨之若騖的景點，是對長久以來與大自然抗爭的挪威人的補償 走在其中隱約能感受到挪威人對於大自然那種自在，卻隨時可以與之對抗的強硬性格，之後去了奧地利、瑞士都是跟大自然很親近的居民，但是在挪威人身上能感覺到一種與眾不同的神秘氣質，我想那就是為什麼許多世界知名的冒險家、第一位登上南極的探險家，都是挪威人的關鍵吧！ 哎唷我話好多，趕快來看照片吧～～ 用照片認識挪威 今年五月初時甚至還下了一場大雪！我覺得奧斯陸是全歐洲最乾淨又感覺最清新進步的城市，走在其中頗有超級強國的姿態 坐上火車後原本計畫是要好好睡一下，但是窗外風景實在太精彩，我跟妹妹一直哇哇哇地大叫跟拍照，不過說實在就是一些河與雪景，只是我覺得一日內可以看到夏景與冬景頗有「一日有四季」的爽感，另外這也是我第一次感受到真正的「永晝」，我一直眼睛睜開開，把自己當作在除夕守歲等著看他什麼時候要天黑，但我一直等到凌晨三點天色仍是魚肚白般微亮，根本沒有所謂的「全黑」，這也是我很新鮮的體驗，累嗎？才不會咧XDDDD 車速很快，所以難免會晃，可是就覺得好美喔，以下影片支援！ 隨著地勢越來越高，雪白的覆蓋也越來越多 這樣的冷度其實車內的暖氣已經不夠用，能感覺到外頭的寒氣逼人，我覺得如果在那樣的溫度下車應該必死無疑！！！（不好意思誇飾了） 但是我的挑惕妹妹說瑞典跟挪威北部交界的冰河更是壯觀，以下有圖為證 恩….好像真的比較壯觀〴⋋_⋌〵 卑爾根到渡船頭的沿途風景到達卑爾根後，車站一走出來旁邊就是公車站，我們買的票是包含公車的費用，會載我們到渡船頭，路上會經過一些山，風景也是美，能看到許多農莊與綿羊，一球一球遠看真的像棉花或雲在草地上黏住。 在公車上時就能感受到挪威無時無刻的美景衝擊 Btw，我真心喜歡歐洲不管什麼交通工具地理位置總是黏在一起的設計，相當方便旅人。 搭車時有一個小插曲：不知道哪來的英國或美國一團老人（用口音辨認），人數眾多的他們直接插隊，一上去就整台車擠滿了，看得我們其他散客一肚子火，我本來想上去說了，但看來有人比我還生氣，有一個拉美裔的男生直接跟司機上去講道理，還好司機說下一班車隨後就到，絕不會來不及上船，我們才放寬心，恩..我只是想表達出門在外什麼都要敢自己爭取。 回來看風景吧～ Hardangerfjord 哈當厄峽灣：去程 雖然真的超冷，我還是堅持待了五分鐘完成我的縮時攝影 早上天氣比較差時是這樣～ 天氣好時的縮時攝影 在規劃的時候，因為來的時間很短，之後也不會再來了QQ，所以最擔心的就是天氣不好早上其實天氣不太好，原本還很擔心，沒想到下午來到田園風光的小鎮就撥雲見日！ 哈當厄峽灣中的小鎮 Eidfjord 到達 Eidfjord 時，有三個小時可以下船玩，你也可以選擇住在那邊，或是在那裡的旅遊中心可以直接幫你安排。 原本我想去挪威三大奇石之一的惡魔/巨人之舌 Trolltunga，就可以拍到這張舉世聞名的照片，但漂亮又友善的旅遊中心小姐說當時那裡積雪太厚還很危險，所以沒有開放，那沒關係吧～我們就拿了地圖在那個村莊裡面晃來晃去，也很好！ 雖然住在這麼深處的地方，但當地人仍享有很便利的生活設施，絲毫沒有不便感，真是神奇 當地的教堂有兩座，這個是新的，我在裡面留言本裡留了 現在好想吃雞排，愛台灣哈哈 從村莊內帶著愉悅心情散步出來，因為天氣很涼爽，心情很輕鬆，在某一處的下坡路段驚見這個美景，怎麼說呢？就是明明近景是很寧靜的，但遠方的白雪卻顯得很險峻，一種很衝突的美感。肉眼大概比照片漂亮了幾百倍，美到我連現在腦海中也想不太起來了，或許挪威就是要逼人回去看他本人吧XD 禮品中心 感覺是某北歐的神話，很喜歡這種跟大自然結合的神話，代表人類對自然的畏懼與尊重 回程 to 卑爾根回程的路上船長特意帶我們去看了瀑布，然後一堆洋人發出驚呼聲，這點我真心覺得奇怪，瀑布有那麼值得驚訝嗎….. 回程的天氣更好了，湖面也更加平靜，真的很美，是說這張不知為何讓我聯想到侏羅紀公園，就是夏威夷的那個ranch 我覺得看峽灣需要搭配挪威清冷的天氣才到位 因為船內氣溫實在調得太合適，合適到忍不住就睡著了，期間我有抬頭起來看，整艘船的人睡成一面，相當安祥和樂的畫面o(∩_∩)o 會注意到這位帥哥是因為他的米格魯好可愛，他會一直狂流口水，帥哥會一直細心的幫他擦去留在地板上的口水，約略用掉兩條抹布，但此人臉上沒有一點不悅。看到善良的人們總會打造我愉悅的旅程啊！ Bergen 卑爾根爽爽睡飽後就到卑爾根了！ Floibanen 纜車搭纜車的時候，我們遇到一團台灣阿公阿罵旅行團，他們個個不會說英文，但用超狂的比手畫腳方式，都敢自己去跟洋人買票，我真心想學習這種「怕什麼啊！」的精神。 這裡看卑爾根超級漂亮的，也有很多當地人會上來遛狗，市區的風景一清二楚，有種小人國感，我對右下角山坡上那些別墅情有獨鍾，好像只有山坡上才能蓋大房子呢！ 忍不住對他們進行放大手術 可以再近一點 眺望臺往上走一點，可以看見這個公園，裡面充滿了山精般的娃娃 有的人可能會覺得有點可怕，但微微迷信的我，覺得山林若有山神保護又有何不可？將他們擬人化了不是又更好親近嗎？ 世界文化遺產區 布呂根 Bryggen這三棟真的很有「遺產」的味道，用聞的也聞得出來XD 其中一棟因為年歲的增長越來越歪了啊！裡面的房子真的好像從來沒整修過，非常歪斜又有一個特別味，老得很美！ 以下附上詭異的我與美房子們合照 市中心地板好像一直都斜斜的吼？但卑爾根確實是一個依山傍水的城市啊 看到這種棚子也很像宮崎駿動畫中會畫的餐廳的樣子，日本很多老咖啡廳也是這種風格 我很想知道房子到底為何要凸出來為難建築工人（？還是那其實是一個模板 城裡的禮品中心也賣著這個充滿山精傳說感的娃娃，店裡還幫他造景造了樹 為卑爾根港拍一張美照 以下為卑爾根市中心截然不同的兩個風格 然後我在卑爾根也發現了我在哥德堡時最愛看的藍翅胖胖鳥的蹤跡 餐廳：Pingvinen 英式酒吧餐廳方面，我們吃的是也有許多台灣遊客吃過的 Pingvinen 英式酒吧，從 Tripadvisor 跟 Google 評論確認過沒啥大問題，就決定是它啦！他們網站上有英國女皇的照片，不知道是否女皇也曾經到訪過（？雖然看起來很普通，但真的是好吃的啦（偷偷覺得比瑞典的鯡魚料理好吃 oh~no~ ），水也能一直免費喝，價位的部分..恩..就總共 800 多塊近 900，在挪威來說似乎是普通價位。另外還有個美麗的錯誤，當時我們已經在趕時間，點了兩道先來了一道後左等右等都等不到第二道的出現，前往詢問後才知道他們覺得我們湯還沒喝完，不會給我們上主餐，是文化差異啊！所以習慣全部一樣時間同時吃的朋友，點菜時記得跟服務生說一聲 以下是我與阿妹點的兩樣東西，長得都很詭異，但口味上真的是都超乎視覺上的期待。 Potato,leek and wild garlic soup (C,D,E,F,G) (65 NOK) 後面那串字母實在是未解之謎。不知怎麼說，醜陋的豆子樣也有美味春天，喝一口就覺得全身溫暖舒暢，是會飽足的湯，麵包也很好吃，很香。 Plukkfisk (169NOK) 感覺全世界都吃這個，據說是很道地的挪威菜，其實就是馬鈴薯裡面有魚肉有火腿，但那火腿之香啊，可不是一般能吃到的無聊火腿，我大膽地説！這恐怕是我目前一生中吃過最好吃的火腿；右邊的餅乾也不是擺好看的，帶點鹹味又很薄，我自己覺得有點像台灣菜脯餅。 回程 to 奧斯陸飽餐後就準備坐夜車回到奧斯陸了，想不到一天奔波下來還是蠻累的，一上車就開始呼呼大睡，睡得不亦樂乎好舒服啊！！ 對了！如果有錢想要任性的朋友，其實可以選擇有淋浴間還有睡床的艙等，我想應該也是很舒適。 奧斯陸這裡沒有拍太多照片了，但有幾個景點覺得一定要到訪，列出來給大家參考，另外聞名全球的『吶喊』創作者孟克最終棲息地就是奧斯陸，因為這幅畫太有名！應該是每個小孩的回憶（應該每個人都有在歷史課本的那幅畫上大肆畫畫過吧？），所以想提一下 Karl Johan 大街 （就在中央車站旁，可以看到小丘上的皇宮） 孟克博物館 Tøyen (就在孟克博物館旁，附近亦有許多花園，通稱為The Economic Garden） Bygdøy小鎮 (離市區搭車30分，最能體會維京祖先風範之處，其中的維京博物館最負盛名) 小感想挪威這個國家剛結束被瑞典的統治後，又馬上被丹麥統治了五百年，所以他們很重視自己的自治權，不想再被任何其他國家影響。1972 年舉行公投決定是否入歐盟整合時，大部份挪威國民是拒絕的；十幾年過去，看著歐盟日漸整合成功，1994 年又辦了一次公投，想不到人民的意志還是決定拒絕入歐，想要保留自主權。據調查現今仍有 72% 的挪威人反對入歐，挪威人的自尊心不可被傷害！是不是很有骨氣的挪威人！ 在開闢險峻的道路及原油的開採上，也展現了精湛的技術與智慧，最有名的就是連接奧斯陸與卑爾根東西的道路，是一條打破險惡地形，連分隔線都沒有的兩線道，更別提超有名的精靈之路跟老鷹之路了！他們並不是野蠻無理的大鬍子維京人！！我在 Couch Surfing 上認識的瑞典朋友也說過去就有很多瑞典人會到挪威工作，因為所得與福利更好，現今依然有這樣的潮流存在。 挪威是有皇室的，然而在皇宮前的道路上，據說是故意不鋪硬石的土路，要立下勤儉樸實的典範，也象徵著皇室永遠會記得與全體國民胼手胝足、爭取獨立那段艱困的日子。 回想我們，就是常常自己人欺負自己人，成天鬥來鬥去互相傷害，或是喝了洋墨水就歧視所謂很本土化的人，這就是為什麼鄉土劇的人都要取洋名、落英文反映的社會現象啊！每思及此就會覺得還不如生來當韓國人比較好，至少懂得上下一心，免受這種腹背受敵的心痛。 哈哈哈這到底是什麼挪威心得，吃魚吃到最後居然是這種感想，我只能硬是要結尾說，路走得再遠，還是得回家面對自己的問題呀！","categories":[{"name":"在台灣消失100天報告書","slug":"在台灣消失100天報告書","permalink":"https://tallybelly.nctu.me/categories/在台灣消失100天報告書/"}],"tags":[{"name":"景點","slug":"景點","permalink":"https://tallybelly.nctu.me/tags/景點/"},{"name":"好玩","slug":"好玩","permalink":"https://tallybelly.nctu.me/tags/好玩/"},{"name":"攻略","slug":"攻略","permalink":"https://tallybelly.nctu.me/tags/攻略/"},{"name":"必去","slug":"必去","permalink":"https://tallybelly.nctu.me/tags/必去/"},{"name":"旅遊","slug":"旅遊","permalink":"https://tallybelly.nctu.me/tags/旅遊/"},{"name":"歐洲","slug":"歐洲","permalink":"https://tallybelly.nctu.me/tags/歐洲/"},{"name":"背包客","slug":"背包客","permalink":"https://tallybelly.nctu.me/tags/背包客/"},{"name":"挪威","slug":"挪威","permalink":"https://tallybelly.nctu.me/tags/挪威/"},{"name":"峽灣","slug":"峽灣","permalink":"https://tallybelly.nctu.me/tags/峽灣/"},{"name":"卑爾根","slug":"卑爾根","permalink":"https://tallybelly.nctu.me/tags/卑爾根/"},{"name":"奧斯陸","slug":"奧斯陸","permalink":"https://tallybelly.nctu.me/tags/奧斯陸/"}]},{"title":"去瑞典別再只去斯德哥爾摩！哥德堡最全攻略在這里","slug":"Sweden-Gothenburg","date":"2018-09-23T13:33:37.000Z","updated":"2018-10-28T14:49:04.000Z","comments":true,"path":"2018/09/23/Sweden-Gothenburg/","link":"","permalink":"https://tallybelly.nctu.me/2018/09/23/Sweden-Gothenburg/","excerpt":"在哥德堡待了最久的時間，照片橫跨了冬天到夏天，簡單來說我給哥德堡的短評就是五個字：絕佳好位置！對於背包客們或想慢慢玩的朋友相都當好。","text":"在哥德堡待了最久的時間，照片橫跨了冬天到夏天，簡單來說我給哥德堡的短評就是五個字：絕佳好位置！對於背包客們或想慢慢玩的朋友相都當好。從斯德哥爾摩坐巴士 4 小時就到了，往北坐 4 小時巴士就到挪威奧斯陸，往南坐 4 小時就到丹麥，從丹麥坐巴士 8 小時就到柏林（而且還能坐巴士上船！而且還有 19 歐的車票！不信我給你看），更別說到漢堡會更快了，哥德堡離赫爾辛堡 Helsinburg 跟瑞典最南的 Malmo 也很近，可以一日遊的那種近，所以我說他是絕佳好位置！有想要到以它為中心輻射出去的地方玩的人，都很適合拿它作為一個中繼站，待個一兩天還不錯。 因為對這地方好熟喔，所以我直接快速寫下所有大概的景點以及食衣住行，後面再慢慢分享一些照片。 食我真心覺得沒有什麼大力推薦必吃的，不要太期待北歐傳統的甜點，我已失敗多次，我身為一個會舔盤子與手指之人，居然還把一塊沒吃完的蛋糕丟了，你就知道情況有多糟，不過有看到一眼鍾情的還是可以試試味道啦，做自己的主人吼XD 體驗異國感 - 正宗的瑞典招牌菜可以去 Kåges Hörna Café &amp; Lunchbar 所在的市場吃，這個市場也蠻好逛的，價位比較低可以吃吃喝喝 After Work多數餐廳禮拜五都有 After Work Buffet，會有一些優惠的套餐或酒，真的很超值！！！可以自行 google 看看喜歡哪間 超市想要自己煮，最便宜的超市就是 Lidl。超市裡就能買到便宜的鮭魚，很適合拿來做鮭魚炒飯，但真的比在台灣吃到的還鹹，炒飯都不用再加鹽 哥德堡台灣菜商場 Nordstan 對面的商圈裡有一間 Lin’s food 是台灣阿姨開的，在靠近 Zara 的地方有想念台灣白米飯的人可以去給阿姨的泰式料理捧場 義式咖啡市中心的 Bar Centro 據說是城裡最好喝的義式咖啡，但是要注意晚餐時間不供應 衣 逛街的地方有三個大區域 Haga：有較多特色小店但是都很早關 (後面兩個站名在隔壁站而已) Kungsportsplatsen Brunnsparken（Nordstan 的所在） 我們很常逛的一週開二次的二手店跳蚤市場：Saron 只在星期四 4pm-7pm、星期六 10am-1pm 營業 哥德堡的跳蚤市場們都在這 有需要退稅的話，買東西的時候要記得問喔！ 住住在市中心，當然會比較貴，如果有預算考量，其實住到離市中心 20~30 分距離的地方，我覺得也很方便！因為電車班次超多，你一天也只會花來回一次時間，而且在市區的交通費也是一定都要花的，除非你只想市區走走看看，那倒是步行皆可達。 行 可以參考哥德堡電車官網，有公車跟路面電車 Tram 兩種選擇，適用同一種票，在他們的辦公室或便利商店都能買到 中央車站走出來就會看到他們的辦公室 一些逛街的地方也會有辦公室 可以用goeuro查詢從哥德堡出發的火車或巴士，goeuro 在歐洲一些地方很雷不好用，但北歐沒問題 樂 看到便利商店或購物中心就知道一定有免費 Wi-Fi，餐廳裡的 Wi-Fi 也算普遍 信用卡可走遍這裡但記得問銀行卡片的 pin code 直接搜尋「Gothenburg events」就可以速速得知當地有趣的活動（其實每個地方都可以這樣做啦 lol），很有機會看到在亞洲等到臭老都等不到的巨星或 DJ 在這裡開唱，你說說來歐洲還不參加電音派對像話嗎XD 如果你是 5 月底或 6 月初來的話，哥德堡有 一年一度的跳蚤市場大拍賣，還有 Music Festival，根據瑞典友人說，一整條街的酒吧你都可以進去隨便亂喝，是一個狂歡的季節！但我忘了是 2~3 天還是一天而已 Naturleken, Slottsskogen 是戶外的免費動物園又擁有大草皮 可以到歌劇院旁邊的港口坐約半小時的渡輪欣賞風景 Volvo Museum 喜歡車子的人就去看看 制高點看風景的地方有兩個 Skansen Kronan Masthugget Church Prinsgatan 這個站所在的街道是我覺得哥德堡最有韻味的，附近的 Oscar Fredrik 教堂也很美 Hagabadet 在 Haga，是哥德堡的羅馬浴場，參觀免費，但有閒錢的話，其實做桑拿才是真的北歐精神啊! 這個部落格我很喜歡，全面介紹北歐的食衣住行和當季活動，包準你變達人！ 市中心最大的購物商場 Nordstan，我是覺得…沒什麼特別的XD 就在最大購物中心的附近（走路可達）我比較喜歡K開頭街到 Gudrun 這間店的整個大區域，推薦 Vallgatan12，有一些瑞典設計師的牌子，打折季來的話價格非常可愛。至於 Gudrun 是我在斯德哥爾摩有推薦的一間店，店員人都超級好，整間店充滿有機棉的香氣，不買的話也很值得看看。 照片大轟炸！首先，哥德堡的冬天，是會下雪的啊！！！！！！！ 雖然不是倫敦，但這裡也是夏天多雨冬天多霧的城市 北歐什麼沒有，森林最多，如果有時間到有森林的地方走一走真的很棒，不知道為什麼完全不會感覺到恐懼，在歐洲感覺到最深刻的就是不需要花錢，不需要走太遠，也能在日常生活中找到能消磨時間跟充電的地方，接觸大自然真的是最棒的充電器跟靈感來源。 這個景象在歐洲很常見，大家都很愛曬太陽，只是有「陽光」跟沒陽光在瑞典的人群湧出上有極大差別，有陽光的時候大街上就是像在過新年，所以如果說瑞典人是最會打扮的其實不意外，或許是因為，阿你好不容易能出門，想好好打扮也是正常的吧？像台灣隨隨便便就能出門，也難怪很多人都魚尾夾或夾腳拖穿上就蛇來蛇去，環境影響人類行為至深啊！ 免費的動物園公園 Naturleken, Slottsskogen很適合帶孩子去，即使我身為年輕人也絲毫不覺得無聊，有海獅跟馴鹿耶！！ 太陽真的很刺眼（但只限夏天），以前都覺得洋人為何很愛戴墨鏡到底是在耍帥什麼，覺得自己明星膩！後來才發現真的不戴很難，戴起來很自然^^ 是說海獅海豹海狗到底有多少人分得清？我也是看到海獅本人後驚覺實在不宜再把人家搞錯，所以就有好好補充了一下海洋生物知識。 雖然看起來有點像羊，不過應該只是因為他頭上的角不見了 總之這裡還蠻適合花時間來走一走野餐或放鬆的！ 公園裡有免費的廁所，體現了簡約設計與便利使用者的北歐精神 哥德堡市景其實哥德堡沒有突出的制高點，所以這兩個提供給大家的景點景觀並不是說非常好，不過我還是會想看XDDD，到歐洲之後每到一個地方就到處追尋制高點跟海洋，因為歐洲就是一個大平原（除了阿爾卑斯山脈延伸的那一大堆山之外），所以以前握有權勢的人才可以住在高處，有景觀又能防禦，我們現在身為一介平民也能恣意擁有登高的權利了，不是也該享受一下嗎？ Masthugget Church 教堂本人沒什麼特別，倒是在教堂裡面看到他說 在瑞典即使你沒有信教，也是要繳交 18% 的宗教稅給他們辦活動 嗯嗯，我不予置評XD 進入重點！這裡建議早上來，下午來的時候會看到，但坦白說這地方我一共來了三次，因為覺得可以擁抱整個哥德堡，即使景並不是太好也無妨。 第一次來的時候很興奮，立刻錄了影片傳給朋友，請大家接納我低沈的聲音了 結果收到的回覆竟是 你當我沒看過人喔？我亞洲人ㄋㄟ！！你這樣跟我說很多人？？ 」 我聽完一直笑，因為真的太習慣人煙稀少的北歐，一有點人出現就覺得嘉年華來了嗎？？都忘了我在台灣夜市是怎樣跟人家車拼擠出路來！！！後來我也把這件事跟瑞典朋友分享，她也笑得超開心 能從 Masthugget Church 看到港口～！ 離開哥德堡前的倒數幾日，分享一下此地不同天氣的視角 城堡 Skansen Kronan 紅屋頂那邊就是 Haga，很多人覺得這裡比Masthugget Church 看港口那邊的風景漂亮，我自己覺得都很值得看，是完全不一樣的美，天氣好的時候這兩個地方都會有大量的瑞典鄉親出來野餐。 市區與市郊 我喜歡他們家家戶戶都高掛國旗，羨慕他們可以毫無阻礙地面對自己的認同 郊外的房子外面也一定有露天的座位跟跟孩童們玩的遊戲場，可以看得出他們有多重視家庭生活 我就說這裡的路上電車比斯德哥爾摩可愛吧～ 逛街的時候遇到這個孩子也是一直看我們，瘋狂地看！大肆地看！ 無意間發現一個小哥在梳自己的鬍子，覺得好可愛～～ 在斯德哥爾摩那篇有提到所有餐廳的室外座位都是朝向街道，這裡也不例外！ 後來到了瑞士跟德國發現這兩個地方也很多類似的邦旗，我腦中會忍不住想像當年的莊園制或聯邦制，城主們在統治自己的領地，跟其他領主們交易、打仗那樣的時代，想像著商旅人士在各邦聯遊走的時候會拿著屬於自己家鄉的旗子，說明：我是來自某某某邦聯，請跟我做生意吧！覺得真是可愛～ 接下來介紹我說我最喜歡的街道 Prinsgatan這附近的房子都是磚紅色的，看起來很溫暖 平常的街道，若非有大太陽，確實都是這樣空蕩蕩的。在這裡太陽簡直像萬磁王，可以將人全數吸出；另外五月份的馬拉松也著實讓我嚇一大跳，不過就是一個馬拉松，台灣一年說不定超過50場，但在這裡，不誇張，簡直像是全城的跨年晚會，不只有市區，不分年齡層到處都是人，所有警察都出來協助，路線上的電車也不行駛了，從早上到下午都有人持續不斷再跑，簡直像一群一群的蟲蟲大軍在移動著，足見他們對馬拉松活動的重視。 至於郊區的房子就比較大，顏色依然繽紛令人心情好 逛街時如果口渴，這是可以直接飲用的喔！ 很喜歡繽紛的顏色啦！！ 我就說他們很愛染神秘的髮色吧，誰叫他們金髮好上色呢！嗚嗚嗚我也想要啊～～ 這不就是一間人很多的美髮院嗎！ 到亞洲超市買東西時發現某路人有強迫症！後來發現這種人為數不少！！！你們可以觀察一下，不知道排的直直的強迫症是怎麼發展出來的，要是我都會整坨放上去哈 因為有很多會計師好友，所以我出國都會注意一下四大，通常看到 KPMG/pwc/Deloitte 就可以知道這裡是市中心了，也算是個指標XD 在我最喜歡的街道上無意間拍到一個超級美的女孩！題外話：北歐的金髮比例真的很高，但是到了三小國更是誇張，因為那邊的人比較少染髮，所以偶爾在大太陽時一眼望去，真的覺得眼睛被閃得好痛啊哈哈哈哈哈哈 然後偶遇了這個叔叔，好不懂為何都下雨了不換位置要撐傘XDD 不覺得委屈嗎哈哈 能看到這個教堂的人真是好福氣，因為他整修了好久好久 我個人認為他不遜色於許多歐洲有名的教堂，堪稱哥德堡最美教堂！ 我覺得這間餐廳非常漂亮，重視餐廳氣氛的朋友可以來吃看看！ 旁邊的街道也非常漂亮 這間賣的是瑞典傳統菜（鮭魚或鯡魚料理），值得吃看看囉！這市場裡面也有很多其他的值得逛逛，外面的小攤販 Wakal Food Taqueria 墨西哥料理也是好吃的，只是我個人覺得有點小貴 市場裡有許多其他的瑞典名物～ 前面有提到台灣阿姨看起來像這樣，位置在 Nordstan 商圈 台灣米之外還有類似豆瓣醬的調味料！我點的已經是問過阿姨口味最重的（因我嗜辣如命），但它不會太酸辣而是甜甜清淡的感覺，想家可以來吃一下，或跟林阿姨聊一下天，可是這樣一份要約 300 台幣我覺得還是心臟會痛一下（沙拉跟蝦餅免費續用，DIY） 前面提到 Haga 也蠻好逛的，另外也是咖啡店林立的地方 這間店賣很多可愛的童裝！他也是連鎖的啦～ 不過我覺得 Haga 最值得探訪的地方是 Hagabadet!！！！也就是羅馬浴場。這裡以前是有錢人的私人招待會所，所以設備是以前就有的，後來才開放給一般大眾，我發現只要不進去泳池或其他服務，是不用收費，於是我自己就默默就走進去參觀了XDDD 只是不知為何大池裡都是老年人，還有硬要裝作很兇的小孩教練在前面帶領他們做操XD 屋頂上也很美 這種泰式感看就覺得很紓壓～～～ 在歐洲很喜歡拍狗狗，因為那些品種在台灣都看不到～ 另外我在這間餐廳喝抹茶拿鐵時，赫然發現猖狂的麻雀居然會吃人類剩下的食物 想買真正哥德堡出產的伴手禮，下面這個茶包是很好的選擇，好喝又不貴！一罐應該是 300 多台幣上下，我是在叫作 Frölunda torg 的商場買的（距離市中心約半小時的電車），不過其他地方應該也有～ 附上 TEArs 官網 ！ 前面有提到可以到歌劇院旁的渡輪搭船，途中會經過哥德堡另一個島，看到 Chalmers 理工大學的另一個校區，這時請不要下船，之後還會經過一個重點是 Älvsborg Bridge，在這裡下船吧！個人覺得頗有紐約布魯克林橋的味道，特別是旁邊充滿街頭塗鴉，多少有點嬉皮味。 橋旁邊的咖啡館我覺得好喝！這位是我的 couch surfing 朋友，來北歐玩就是要在寒風中要一條毯子喝咖啡或冰淇淋或酒啊，好啦！其實歐洲很多地方也有啦XD 這裡是我妹學校 Chalmers 的圖書館 ，北歐因為少光照所以大量採用玻璃帷幕，在這種地方念書覺得好幸福啊（事實上可能是一直坐在這邊發呆XD 如果可以手持手搖飲料就更好了哈哈哈） 學校裡面有提供免費的氣泡水跟桑拿房，北歐跟愛沙尼亞都有桑拿文化，只分成女生/男女兩種房間，男女是可以同一間（穿著泳裝或包浴巾），我常常看到同學們拿著一臺音響＋啤酒就進去桑拿間裡面聊天放鬆，我也好想跟朋友們有這種活動啊～～～有這種大學回憶一定很棒！ 運動完來做個桑拿超舒服的啦～～ Chalmer 校園裡的地上有一些像塗鴉的圖案，是每個學院的院徽，傳說中如果踩到自己學院的院徽，就會被當掉，所以據說常會看到某人明明是走直線，一看到自己學院的院徽會突然嚇一跳閃開 不知道這是不是大家心中大學生該有的樣子？愜意地在草皮上聊天看書，在歐洲真的很常見呢！即使在美國的校園我都很少看到這種景況～ 哎呀怎麼能忘了我最喜歡的街拍時間呢？！哥德堡跟斯德哥爾摩一樣大家都蠻會打扮，也好喜歡染頭髮，髮廊上常常超級多人，但哥德堡的穿著更加一致性了，飛行外套＋球鞋或帆布鞋＋kankan包是經典 look，大家看看便知，我聽韓國友人說，kankan 包在韓國是國高中生在背的，但在瑞典真的很普遍，就是個年輕人的包包，年紀太小反而少見！（btw 在瑞典買沒有比台灣買便宜） 我喜歡下面這兩位女孩大色塊的運用，看著很舒服乾淨（好啦上面兩位其實也是） 女孩的裙子真好看 很久以前就聽說過北歐都是爸爸在帶小孩，來這裡後發現是真的！ 以下的情況卻讓我好熟悉，原來北歐也有「不管怎樣我就是要躺地板」小孩 這張也是在 Haga 拍到的情侶，穿得美美地騎腳踏車出來約會，覺得好幸福呀！！！生活是如此愜意，為什麼在台灣的我們要經常加班、經常受到勞資糾紛的困擾呢？ 離開哥德堡時已經快要冬天，大家默默地換上黑色系，但女生依然是緊身褲＋球鞋其實男性也是一樣的風格 在哥德堡的最後一天，我跑去看了海，結果發現這裡是一個超大露營區 這裡的海真的很不吸引人XD 不信再給你看一張 比較吸引我的是海邊附近的民宅，我知道乍看沒什麼，但用肉眼看的時候，他們陽台根本很大！還有躺椅，光想像躺在那裡就很酥麻，就算海不怎麼藍似乎也無所謂！ 看看這個大陽台，上面充滿了軟軟的沙發～多適合一群朋友們一起來家裡玩！ 如果你從哥德堡搭火車到丹麥，會看到黃澄澄的田～ 我很喜歡這個畫面，感覺好寧靜 還能走非常著名的厄勒海峽大橋～著名的點在於他一半在海裡一半在路上！Google一下他吧！ 最後的最後，我跟哥德堡最可愛的小鳥說了再見，牠真的是我在歐洲看過最可愛的鳥，在市區還看不到牠！可能天氣冷吧～牠身體超肥圓圓的，而且是很美的藍色呢 最後這張照片只是想告訴大家，從德國坐巴士回到北歐時，可以整台巴士上到船上，你人可以下來當絕不沈船之傑克與蘿絲，在甲板上狂奔 or 在免稅店上大肆購物。 喔喔喔莫怪我囉唆，身為一個膚質狀況一直不錯、不會水土不服拉肚子各種病痛 0 的健康寶寶，我到這裡的一個禮拜內就長了爛痘還大便秘！狂擦 SKII 也沒有用，後來使用了理膚寶水才有好轉，所以各位務必注意這些問題才能來玩得盡興喔！祝大家擁有永生難忘的北歐體驗！ 如果喜歡我的文章，也來追蹤我的 Instagram 和 Facebook Tally&amp;her Belly : 媽媽說不考公務員就去當外景節目主持人 吧！","categories":[{"name":"在台灣消失100天報告書","slug":"在台灣消失100天報告書","permalink":"https://tallybelly.nctu.me/categories/在台灣消失100天報告書/"}],"tags":[{"name":"美食","slug":"美食","permalink":"https://tallybelly.nctu.me/tags/美食/"},{"name":"景點","slug":"景點","permalink":"https://tallybelly.nctu.me/tags/景點/"},{"name":"好吃","slug":"好吃","permalink":"https://tallybelly.nctu.me/tags/好吃/"},{"name":"好玩","slug":"好玩","permalink":"https://tallybelly.nctu.me/tags/好玩/"},{"name":"攻略","slug":"攻略","permalink":"https://tallybelly.nctu.me/tags/攻略/"},{"name":"必吃","slug":"必吃","permalink":"https://tallybelly.nctu.me/tags/必吃/"},{"name":"必去","slug":"必去","permalink":"https://tallybelly.nctu.me/tags/必去/"},{"name":"北歐","slug":"北歐","permalink":"https://tallybelly.nctu.me/tags/北歐/"},{"name":"瑞典","slug":"瑞典","permalink":"https://tallybelly.nctu.me/tags/瑞典/"},{"name":"遊記","slug":"遊記","permalink":"https://tallybelly.nctu.me/tags/遊記/"},{"name":"哥德堡","slug":"哥德堡","permalink":"https://tallybelly.nctu.me/tags/哥德堡/"}]},{"title":"交通費好貴～其實全程走路也可以！圖說斯德哥爾摩","slug":"Sweden-Stockholm","date":"2018-09-23T09:46:00.000Z","updated":"2019-02-24T13:48:57.000Z","comments":true,"path":"2018/09/23/Sweden-Stockholm/","link":"","permalink":"https://tallybelly.nctu.me/2018/09/23/Sweden-Stockholm/","excerpt":"斯德哥爾摩是我歐洲大陸的第一站，手持一張一萬五在北京轉機的單程機票，出發吧！魔女宅急便琪琪的城市！","text":"斯德哥爾摩是我歐洲大陸的第一站，手持一張一萬五在北京轉機的單程機票，出發吧！魔女宅急便琪琪的城市！ 旅程開始 這裡面的地名我有八成不認識，但覺得好興奮啊，會是從來沒有看過的地貌跟地區呢！ 飛機低空飛了將近一小時窗外都是這樣類似的景色，沒有雲兒來遮檔，看得不亦樂乎～我覺得真的好美！很難想像地球竟還有大到無法想像卻沒有被大肆開發的地方 行經芬蘭，一樣是萬里無雲的好天氣，千湖國的稱號真不是虛名！原本我被赫爾辛基這名字吸引到不行，但被不只一人勸戒赫爾辛基真的很無聊，所以到了最後我都沒有去，不過我想芬蘭的自然美景一定還是很吸引人的！ 下飛機啦！ 人在國外會讓原本已低於平均值的好奇心與敏銳度會突然激升！變成十足好奇寶寶，那個也想知道為什麼，這個也想知道：「啊哪誒安呢～」於是我走過路過覺得芬蘭航空沒事為何要放藍莓當宣傳圖片，回家一查，發現他們的特色就是飛機上有提供特有的藍莓汁啦，聽說口感竟如牛奶般幼滑（咁有可能？）我是不知道真實好不好喝，但瑞典也有一款藍莓汁頗有名喔，但我也不覺得那算是特產就是。 我在瑞典斯德哥爾摩 到了住的青年旅館（最便宜也要約 1000 台幣，我一整路幾乎都是選最便宜的但評分大致 OK 的哈哈哈）已經九點多了但我人老心不老還精神百倍，所以決定出門溜躂，北歐大概是所有歐洲城市晚上街道上人最少的吧，應該是因為寒冷！但我沒有感覺什麼危險，加上頗興奮腎上腺素飆高，所以走得也還算自在。 如果你跟我一樣敏銳度有因為在國外就小小的提升，就會發現每走十步路似乎就會發現有一間泰式料理或泰式按摩，我有聽說過在泰國遇到的西方人瑞典人佔大多數（不過後來在倫敦遇到的葡萄牙朋友也說他身邊所有倫敦朋友都超愛去泰國度假），也聽說過瑞典男人超喜歡亞洲女生，但聽說畢竟是聽說，我眼睛看到的泰式餐廳林立是假不了，就連第二大城哥特堡也是如此。 我在住的青旅的地圖上看到可愛的台灣被標註了 Formosa 尋找地圖上其他也有被「括號」的國家，整張地圖上只有剛果跟我們哥倆好一起被括號了。 隔天一早在哥德堡唸書的妹妹便來旅館與我會合，在她循循善誘與量入為出的旅遊方針下，因為覺得交通費實在貴貴，加上估計了所有我們想去的地方的距離覺得還可以後，在斯德哥爾摩的所有行程，我們都以雙腳抵達，不過我這個人什麼都可以省，吃的絕不能妥協！沒有吃到好吃的東西我就會人生失去目標，如果你也跟我一樣喜歡吃吃吃吃吃吃，接下來我將帶你吃遍歐洲。 斯德哥爾摩很多遊客常去的地方是需要門票的，以下列出這些主要地點的介紹及票價網頁（都有英文版本），也要注意網頁上的開放時間喔 王室相關機構以下地方的介紹、票價、到達等資訊都可以在王室官方網頁 The Royal Palaces - Royal palaces and sites 找到 瑞典王宮 在官方網頁上為 “The Royal Palace” 點選上面網址連結網頁的 “Buy Tickets” 即可知道票價 皇后島宮（卓寧霍姆皇宮） 在官方網頁上為 “Drottningholm Palace” 點選上面網址連結網頁的 “Buy Tickets” 即可知道票價 雖然我們當時有想要去，但因為交通來回需要比較久的時間，最後沒去，如果大家時間夠寬裕，可以考慮前往！這裡是當前瑞典王室居住的地方，是十七世紀所建造，有劇院、宮殿、花園及異國風的中國宮殿。 騎士島教堂 在官方網頁上為 “The Riddarholmen Church” 點選上面網址連結網頁的 “Buy Tickets” 即可知道票價 政府機構 斯德哥爾摩市政廳 市政廳介紹 參觀資訊（含票價、開放時間） 付費博物館 諾貝爾博物館 The Nobel Museum 官方網頁 開放時間及票價 沉船博物館 Vasa Museum 官方網頁 開放時間及票價 瑞典皇家歌劇院 Royal Swedish Opera 官方網頁 票價相關資訊 北歐博物館 The Nordic Museum 官方網頁 開放時間及票價 斯堪森博物館 Skansen 官方網頁 開放時間及票價 （這裡的博物館真的多到不行） 免費博物館 軍事博物館 瑞典歷史博物館 官方網頁 參觀資訊 當代美術館 東亞博物館 建築博物館 教堂 斯德哥爾摩大教堂 Stockholm Cathedral 官方網頁 參觀資訊 北島 Norrmalm我們住宿地點位於北島，一路用走的前往老城區、船島、城堡島和動物園島。 市場裡的魚湯 Kajsas Fisk到斯德哥爾摩之前，就看到很多台灣遊客遊記提到這個魚湯，到了現場發現西方臉孔的遊客也相當多，而且在市場也是可以刷卡的喔！讓我們繼續看下去 不知道為何攤販可以看起來如此整潔乾淨，完全沒有魚腥味，而且他一直一直在做生魚片肉串都不會膩，我只能說我仰慕他的工作態度！還有那件個性簡約的黑 T-Shirt！在台灣的話，感覺只有在文青系列的店才會看到那種穿著風格。 餅乾、麵包、湯與沙拉都可以一直續（大多瑞典餐廳的麵包跟右邊那種餅可以無限免費拿，怕怕的話可以自己問一下），第二次加湯他會再給你一些魚肉，現在（2017 年 5 月）好像是不能共吃一碗了，兩人以上的話可以點別的東西！我覺得天氣冷喝起來暖暖的很好，CP 值在北歐來說也還 OK，但要說有什麼驚人美味倒就沒有了，表現算中等好吃（是好吃的喔！），不過也沒有到一生必吃的程度。 北島街景 路上電車長這樣，凹嗚，身為首都好像沒有哥特堡的來的漂亮。 隨意走走就能看到整潔童話般的房子，北歐的空氣都沒有什麼雜質的感覺，能見度都很高，所以拍照很美。坦白說進入東西南歐就會看到有空氣混濁的情況出現，鼻屎變多就能輕易察覺。 這種大拱橋在魔女宅急便裡面也有畫到喔，琪琪騎掃帚的時候差點撞到上面去。 右邊這棟對於北歐的房子來說算豪華了！而左邊的星巴克為何要特意拍呢？因為我妹交到壞朋友，跟她說什麼北歐沒有星巴克（在前面的影片有口誤），結果馬上就被我打臉了，是說真的很少啦，斯德哥爾摩好像只有兩～三間，哥特堡也只有一間，真正沒有星巴克的城市我後來有遇到，是愛沙尼亞的塔林啦！ 我覺得紅色的房子好可愛，不過為什麼有的有遮罩有的沒有呢？這題我不會。 皇后大街（購物街） Drottninggatan 回到皇后大道的路上，特意的經過櫻花公園 Kungsträdgården ，雖然已經快要凋謝，還是美美的！是說我對櫻花沒什麼好感，因為近看發現很像一堆山粉圓，我有密集恐懼症！ 在斯德哥爾摩的最後一餐在 John Chris Coffee 解決，我是覺得蠻好吃的啦，但這樣也要 600 台幣喔！值得一提的是外帶咖啡很便宜，拿鐵才約台幣 60，簡直佛心！ 老城區 Gamla Stan 吃飽喝足後就開始健行之旅，前往老城區，也是瑞典王宮（不過現在瑞典王室的居住處為皇后島宮）的所在處，雖然他們也有衛兵交接，但我沒有留心去看，因為興趣缺缺，我比較喜歡自己亂走哈哈哈。不過有注意到他們衛兵不需要很嚴肅，有看到他們還在聊天說笑。 下面的房子瑞典老城區最著名的地方，據說魔女宅急便就是以老城區為發想的 不過其實這樣子的配色，在整個斯堪蒂那維亞區都很常見，甚至德國或波蘭也有一些地方是如此。 360度旋轉來囉！在歐洲常常遇到是上午天氣陰霾，下午天氣晴朗，很奇怪吧？！（但是丹麥除外） 我們在老城區拍了一個不算短的步行影片，喜歡這種隨拍隨講旅行感的人歡迎點入，會有很多廢話，但會有一種一起旅行的感覺！ 南島 Södermalm - 看風景的好去處和不同於皇后大街的逛街之處Monteliusvägen - 觀賞斯德哥爾摩的小島們 如果說在配色上斯德哥爾摩有什麼特殊之處，我想是大量用了橘黃色系吧！ 據說在瑞典家裡的電燈不會發出白光而是橘光，因為橘色的光才能讓人感覺溫暖，在天寒地凍的地區，的確是很需要這樣的發想啊！ 我覺得這棟房子真的超可愛的，黑色的屋頂感覺有小木偶住在裡面。 Drop Coffee走一走我又口渴了，想來喝杯手沖咖啡（我通常都是用 Tripadvisor 跟 Google map 上的評價交叉比對來選擇要喝或要吃的東西），於是就來到文青小店 Drop Coffee 坦白說！我覺得北歐的咖啡都偏苦，而且容量異常小杯，連 Starbucks 都苦！我總共嘗試了三遍，在斯德哥爾摩、哥德堡還有挪威奧斯陸，結果都是苦苦苦。 至於後面那個弟弟一直一直一直看我，所以我妹就幫我留了下證據，後來一路上我發現北歐小孩就很愛看我，不知道是覺得亞洲人長相奇特，或是他們其實就是很愛看，他們誰都看 XD Götgatan - 從老城區到南島一條街 這條叫做 Götgatan 的街道是從老城區到南島會遇到第一條、主要的逛街之處，應有盡有，要看型男美女來這條就對啦！如果喜歡個性一點的店，要再繼續沿著街道往南走到 konst-ig 書店附近的區域逛才能獲得滿足，右邊看到的 Wayne’s Coffee 跟隨處可見的 Expresso House 是「北歐的星巴克」，我覺得到北歐就喝這兩家就可以啦！不苦又大杯，一個商業化的口感但還不錯。 我在瑞典跟挪威都是看到座位向外的情況，還有一個歐洲城市也是這樣，但我忘了！哈哈哈哈到底有多喜歡看路人&gt;////&lt; 不過他們看我們，我們也可以看他們阿！公平公平 瑞典品牌 說到逛街，我想到我要來介紹這個牌子，是瑞典當地的牌子，所有的衣服都是用有機棉做的，又輕又透氣！穿上去真的會有一種被大自然呵護的感覺。我第一次看到就被深深吸引，但是拿起來看到價錢真的倒退三步，我心想我一輩子都不會買吧XDDD （大概就是三四千啦）但是三個月後我又逛到發現大！折！扣！先打了8折又變成5折，所以馬上就下手了，因此諸位一定不要錯過打折季！台灣的有機棉貴到像在搶人！而且這間店凡消費還會送一個很可愛的有機棉手提袋喔！在英國德國和丹麥都有分店，店員全都穿自家衣服又很親切，不妨去感受一下有機棉吧！穿過後我從此很注意衣服的成分，懊悔自己過去20餘年到底都在穿什麼又重又不透氣的爛東西。 Monki 是 H&amp;M 的副牌，有便宜一滴滴滴，不知道何時才會進到亞洲，不過你們可以注意一下他衣服的裡標，成分說明那裡，國家的地方可能會有意想不到的小驚喜喔！有人有發現再跟我說XD 總之對比瑞典稅務局堅持的台灣名稱顯得諷刺。 街頭食物 Street Food - Nystekt Strömming究竟口味如何？請觀賞不專業外拍團隊以下試吃影片 看夜景的好地方 - Eriks Gondolen晚上做什麼呢？不去酒吧的話當然就只能看看、拍拍夜景囉，追隨眾多的台灣朋友的網誌我們到了 Gondolen 展望台，一開始找不到不要緊張，要繞到麥當勞後面才進得去，是在一間餐廳樓上，不過我們等到 11 點還沒天黑，那裡風大又冷，所以拍到以下的場景就決定收工回家 XD，免得皮膚被凍傷日後拍不到美照就不好了ㄋㄟ 。 美嗎？那個最亮的方向就是老城區，這時已經是晚上 11 點多了喔，實在一個誇張的日照啦（而且已經五月了）！ 街拍時間我要到斯德哥爾摩之前就有朋友跟我說斯德哥爾摩的路人穿搭很強，我實際看過以後，其實也沒有嚇到我，畢竟我覺得在台北東區走來走去的人都非常厲害，所以雖然當時有拍下幾個很不錯的路人，內心也沒有多少波瀾，直到我繞了歐洲所有城市一大圈，我終於有資格肯定這句話是對的，斯德哥爾摩的路人的確是最會穿衣服的，No.1 啦！以下就讓你們感受一下斯德哥爾摩的魔性路人！ 是說這張我是本來是要拍鞋子給朋友看的，沒想到拍到好會打扮的弟弟，到底怎麼教出來這種渾然天成的搭配sense 呢？我只能說淺髮色真的是一個很好的搭配素材，羨慕羨慕。 另外瑞典人也是我看過最愛染髮的歐洲人～～綠色藍色粉紅色都很常見，可愛可愛。 球鞋或 Converse，應該有 9 成的瑞典人都是穿這兩項，不像我們可以穿涼鞋 XD 題外話，因為我自己覺得是春天了所以就穿著涼鞋跑來跑去，殊不知只過了一晚，腳就嚴重龜裂狀！到底是凍瘡還是龜裂我也不知啦～真的是每走一步都痛，大家務必要做好保濕。 另外發現瑞典人也很愛綁包頭，而且男女都是！後來除了在蘇黎世也看到很高比例的丸子頭妹外（沒有丸子頭男喔！），再無其他歐洲城市的包頭比例如此之高，是說我覺得男生綁丸子頭怎麼這麼帥，尤其很多都推嬰兒車，帥度++++++++ MA-1 飛行外套+球鞋是很好判斷是不是瑞典人的一個指標，這一家人全部都穿不同顏色的飛行外套好可愛，常常一台公車上就能看到 3 個以上的飛行外套人，我妹有次跟我外出時一起玩了：「來看看今天會遇到幾個飛行外套人」，不誇張，50 個左右吧哈哈哈 路上遇到大學生，他們很喜歡穿這種工作服出來跑來跑去，我妹說是社團服裝。 值得一去的北歐博物館 北歐博物館位於動物園島上，風景跟北島、老城區還有南島不太一樣，這樣湛藍的海配上暖暖的陽光就是我說心情好的原因呀！ 我不算是喜歡逛博物館的人，但是北歐博物館讓我花了近三小時，而且我覺得有時間的話我還可以繼續待，實在太多東西可以看了，門票不便宜（約五百台幣吧），但是很值得，展示了所有你需要關於知道的北歐，有一樓展示了以前瑞典人的房子，就很像在逛 IKEA XD另外我最喜歡的地方就是在博物館入口附近的極光區，你會走入一個小隧道，接著是全黑的房間（所以才沒有拍照 XD），就像你真的在極地一樣，那個光影的變化就真的像你在影片中認知的那樣，稍微用一下想像力，根本就像真的極光啊！溫度還會稍微降低！雖然已經看過極光的吾妹相當不以為然，但我真心覺得好玩，因為還有音效耶！很細緻好不好！ 兒童遊樂區 - 假想小村莊 村莊裡有商店跟房子，孩子們真的可以住在裡面，還有賣任何他們想賣的東西，那個船也是會移動的喔！ 看看這個小小店主人有多可愛！大人不能玩但是可以參觀。 各種時代的北歐房屋、用餐禮儀、服飾等文化 是不是很像 IKEA ！ 其實這廁所就跟我們認知的古代茅廁就差不多。 根據博物館說的，以前瑞典人的大餐一定要用真的天鵝下去裝飾才顯得慎重，就像你看到的這樣。 瑞典人的服裝受到法國影響很多，看看右邊那位浮誇的小姐就知道。 另外原來瑞典也有原住民，就叫做 SÁPMI，分佈在北歐三國的北部，博物館裡有搜集了很多他們的歌聲，聽起來其實就是很原住民的歌聲，一種…讓你感受到天地間是無限遼闊的歌聲！不曉得你們知道不知道我在說什麼，不過能有那種力量歌聲的只有原住民了，他們也是面臨到西方文化的壓迫、對原住民的歧視、原住民文化的流失、工作權利等問題，裡面的一個小故事是說，某小姐的原住民奶奶不准她講原住民語，因為會被歧視，而且覺得沒有競爭力，講一次打一次，有沒有覺得場景很類似？看來全世界人類總是面臨相似的問題。 雖然有簡單的介紹，但我還是不太知道這位小姐是誰，不過覺得很漂亮，所以就記錄下來了。 最後以這個怪小孩照來為北歐博物館劃下句點。 位於船島的東亞博物館博物館是由瑞典籍的東方文化考古學家所創立，可以免費參觀，裡面有很多書，其實沒什麼好看的，倒是從未看過史記本人的書，來幫他拍個照懷念司馬遷哥。 從博物館望向窗外的風景，想像著我若住在這房間日夜看著這風景，生活會覺得很幸福嗎？ 再見斯德哥爾摩 斯德哥爾摩的海鷗都傻傻的，很可愛，很像呆頭鵝，那時我以為我會愛上海鷗這個呆生物，沒想到海鷗也是因地制宜，當我發現有的地方的海鷗很邪惡、有的地方的海鷗很暴戾，我就再也不曾對他們投出關愛眼神。我把我對海鷗的愛留在斯德哥爾摩。 其實我覺得斯德哥爾摩隨便走走就很好，因為天氣很好，看不到沙灘的海很好，所以心情也一直很好。 最後搭上火車來去第二大城哥德堡囉！也是我喜歡的二分之一強馬丁的故鄉 XDD 小結 看到便利商店或購物中心就知道一定有免費 Wi-Fi，餐廳裡的 Wi-Fi 也算普遍 來北歐可以不用帶現金，我一路刷到底，但是要記得向銀行詢問 Pin code 這個網站很專業！適用所有北歐國家，可以看看你來的這時候有哪些「季節限定」的活動，還有哪些特別的景點，如果你也不喜歡千篇一律的旅遊活動，想要做一些特別的，更貼近當地人的，你會喜歡的！ 如果喜歡我的文章，也來追蹤我的 Instagram 和 Facebook Tally&amp;her Belly : 媽媽說不考公務員就去當外景節目主持人 吧！","categories":[{"name":"在台灣消失100天報告書","slug":"在台灣消失100天報告書","permalink":"https://tallybelly.nctu.me/categories/在台灣消失100天報告書/"}],"tags":[{"name":"美食","slug":"美食","permalink":"https://tallybelly.nctu.me/tags/美食/"},{"name":"景點","slug":"景點","permalink":"https://tallybelly.nctu.me/tags/景點/"},{"name":"好吃","slug":"好吃","permalink":"https://tallybelly.nctu.me/tags/好吃/"},{"name":"好玩","slug":"好玩","permalink":"https://tallybelly.nctu.me/tags/好玩/"},{"name":"攻略","slug":"攻略","permalink":"https://tallybelly.nctu.me/tags/攻略/"},{"name":"必吃","slug":"必吃","permalink":"https://tallybelly.nctu.me/tags/必吃/"},{"name":"必去","slug":"必去","permalink":"https://tallybelly.nctu.me/tags/必去/"},{"name":"旅遊","slug":"旅遊","permalink":"https://tallybelly.nctu.me/tags/旅遊/"},{"name":"北歐","slug":"北歐","permalink":"https://tallybelly.nctu.me/tags/北歐/"},{"name":"瑞典","slug":"瑞典","permalink":"https://tallybelly.nctu.me/tags/瑞典/"},{"name":"斯德哥爾摩","slug":"斯德哥爾摩","permalink":"https://tallybelly.nctu.me/tags/斯德哥爾摩/"},{"name":"交通","slug":"交通","permalink":"https://tallybelly.nctu.me/tags/交通/"}]},{"title":"關於氣場這件事-人類圖果然有準度！","slug":"arua","date":"2018-09-23T06:03:00.000Z","updated":"2018-09-23T09:43:25.000Z","comments":true,"path":"2018/09/23/arua/","link":"","permalink":"https://tallybelly.nctu.me/2018/09/23/arua/","excerpt":"我從很小的時候就覺得每個人都有自己的氣場，是不是善良好親近的人真的看一下就知道，有些人看起來就是很邪氣，有些人就是令人溫暖到不行。我相信很多人會認同我的想法，畢竟你腦袋常常在想什麼就會創造出那樣的氛圍。","text":"我從很小的時候就覺得每個人都有自己的氣場，是不是善良好親近的人真的看一下就知道，有些人看起來就是很邪氣，有些人就是令人溫暖到不行。我相信很多人會認同我的想法，畢竟你腦袋常常在想什麼就會創造出那樣的氛圍。 這篇不是專為見證人類圖而寫的，只是忽然有感而發。 我今天主要想分享的是「會吸引什麼樣東西的磁鐵」，你一定有聽說過「怪人磁鐵」這個詞，有些人就是很容易吸引到怪人，有些人就是容易吸引到變態，這些「神秘磁鐵」我一直到上了大學才見證到…. 我有一個漂亮的大學同學，穿衣服算是保守的，但她三不五時就會遇到變態，是真的會一直尾隨她，或是曝露狂的那種，因為太常聽她說了，我忍不住問她：「妳到底是多常會遇到變態啊？」她跟我說一個月至少會遇到一次，多的話三到五次都有…..雖然她真的很漂亮，但班上也有其他人很漂亮啊！不同的變態只鎖定她也太怪了吧，因此我當時覺得…是磁場問題！另一個大眼妹大學同學也跟我說過她以前高中經過台北車站的時候幾乎每次都會被怪人搭訕要電話，不得不誠實說我當時內心有點想吐槽：「最好是每次都會被搭訕啦，北車人那麼多耶！」後來我們有次一群女生一起騎腳踏車從校門口經過，有一台汽車開過去，居然後座的人還特別從裡面探出頭來鎖定大眼妹同學說：「你很漂亮喔！要不要給我電話？」（實際上到底說什麼我也忘了，但總之的確是一個怪人感很重的搭訕）對方也沒有真的要電話，鬧一鬧完就開走了，那時我超級震驚地轉過頭看大眼妹同學，心想著「這麼多人為何只挑你啊！」大眼妹只給我一個超級傻笑的臉配上臭零呆的聲音說：「我就跟你說我很容易被怪人搭訕啊～～～」另一個日系感大學同學也是常常被怪人纏上的類型，但她的怪人磁鐵屬於日常生活中認識的人真的會來打擾的類型，而且她很容易被女同志喜歡，有一次我跟她一起在東區逛街走路時，右前方射來一道熱烈的視線，簡直像被我朋友的磁力吸到，緊緊跟著不放，一直到我們經過她身邊，她的視線都很直接又火熱，明顯到我跟朋友都感受到了！我們都不敢看她因為實在太赤裸啦！直到遠離那道視線後，我跟朋友說：「你..你真的是太強了啦！！」 在中國交換時我的一個台灣室友學妹也擁有很神奇的洋人磁鐵，她身高 172 身形偏瘦乾，鳳眼，以前最愛穿台灣網拍 Star.mimi，她有一個神奇小嗜好就是會自己跑去酒吧喝酒，雖然中國的酒並不算貴，但畢竟是學生我們都是很窮的，有一次我就忍不住問她：這樣去消費不會開銷很大嗎？想不到她說，她每次去酒吧都不用花錢，只要坐在哪裡五分鐘內，一定有人請她喝酒，而且都是洋人，一整晚喝到五杯酒都沒問題，不能坐太久不然會有喝不完的酒，說實在，我完全不相信她！！！！因為也是很熟的關係，我立刻就嗆她不可能不可能啦！不是說她外表不好看之類的，只是她也不會穿很性感啊！也不是肉彈身材啊～就算是我也很難不相信有辦法持續不間斷地吸引到人，因為她說「每次都可以」（事後證實平行世界真的存在，不能用自己的世界觀看世界 QQ）後來有一次有朋友大老遠來，我們就決定一起去夜店，我還跟學妹挑眉說：「今晚，就讓我看看你的實力。」 沒想到… 真的是沒想到，從一開始到我們離開，真的是「不間斷的」洋人男性黏在學妹身邊，看得我跟其他同行女性都大傻眼了，我們是咋舌的那種，從此以後都以崇拜眼神及崇高的敬意看學妹，因為她值得。學妹絕對沒有靠裸露獲得這些，以我看來她真的穿得超保守的，只漏了一點肩膀跟腿，我只好把這也歸於磁場！或是磁鐵！或是業力吧。 以上這些都是我親身見證磁場的魔力，前陣子在看的粉絲團，她就說她彷彿有「爛事磁鐵」，人生中都在遇到爛事，我看完她的一堆爛事，真的是….很爛很爛啊！歡迎大家點入鑑定一下到底有多爛，磁鐵真的是太厲害了，而我想每個人身上從出生開始都被配上不同類型的磁鐵（or 磁場）。 我本人則是沒有任何會被搭訕的磁場，但有一個特別的磁場，就是常常會吸引陌生人來跟我講心事！講一大堆話，而且不分國籍！其實我覺得這個還蠻甜蜜的，雖然有時候講太多太久會讓我有點啼笑皆非，但大抵上是沒什麼副作用的。除此之外，我常常覺得我到哪裡都很安全，很難描述那種感覺，但隱隱約約中腦袋就是有一個聲音傳達出安全感，在告訴自己：「你會沒事的。」 不過，我的「平安磁場」似乎只能保護自己不能保護別人，想當年我在美國交換時跟一個香港妹妹感情很好，有次我們一起坐在洗衣房看康熙來了時她問我：「妳假日都在幹什麼啊？我都好無聊喔～」我跟她說我都會自己坐公車到 Downtown 逛街，一聽到這個答案她睜大雙眼：「What? 你敢一個人坐公車？公車上不是一堆恐怖的黑人嗎？」不能怪妹妹有種族歧視，因為剛好座落在比較貧窮的區域區，我們學校的治安的確不太好，而且大概每個月都會有黑人持槍搶劫事件。我回答：「不會啊！我都坐好幾次了，那些黑人都不理我欸都在做自己的事。」其實我坐了那麼多次，還真的公車幾乎只有黑人在使用，沒有一個白人或其他人種，但我是真的感覺很安全啊，所以我跟妹妹說，怕的話我可以保護她，但妹妹跟我說她來美國後常常遇到變態，很久以前坐過公車也留下不好的記憶，妹妹的身材的確是美國人會喜歡的那種超級豐滿的大胸類型，但我想想也不至於那麼誇張吧，於是我就跟她說，反正我坐那麼多次都沒事，你就跟我一起試試看吧！ 沒想到，從學校到 Downtown 大約 30 ~ 40 分鐘的車程，我們就遇到了兩個黑人變態…..一開始的 15 分鐘妹妹才剛從緊張 mode 轉成笑臉 mode 跟我說真好！以後再也不用怕坐公車了，沒想到才不過 15 分鐘的時間，就有一個黑人上來一直言語糾纏她，一直說他 always 想要生一個混血兒寶貝，要妹妹現在立刻去跟他生一個；生出來一定非常漂亮 blablabla，另一個上來則是一直說妹妹的胸部好大好漂亮好性感之類的，說完就自顧自往後面坐，總而言之，妹妹的吸引變態磁場太強了，連我都擋不住啊啊啊啊啊啊，倒是有一次去國外員工旅遊時，跟我在一起的同事跟我同行時都彷彿在墾丁逛大街一樣非常自在與平安，想不到只跟我分開一下下就立刻遭到搭訕攻擊，當時她立刻打電話叫我回去陪她，後來全程員旅我們就幾乎沒再分開過，當然也就沒怪人再來煩囉！也許是我往臉上貼金，或是自我感覺良好吧，我想我的微弱磁場應該多少還是能保護一些人！ 已經數不清多少次我自己一個人在國外的深夜晃來晃去卻一點壞事也沒有發生，常常在黑夜裡我反而覺得很安心，還記得在清邁極短暫居住時我常常一個人半夜三點從 24hr 的咖啡店騎腳踏車回民宿（咖啡店裡人還一大堆呢，泰國超多暗公鳥同伴），還有這次歐洲行我選擇在北京轉機，原本是打算出來吃完飯後在機場過夜的，沒想到出來吃飯＋按摩完已經沒有地鐵可以回去，我的手機甚至沒有上網功能，但我內心也不怎麼害怕哈哈哈哈哈，可能也是因為以前在上海待過一陣子啦，原本我還打算在一些可以隨意進出的大樓睡覺（中國就是有很多莫名的大型建築可以進去但都沒人管），或是隨便找一間 24 小時的餐廳過一夜，可惜我已經在可以吃到飽的按摩店吃到快撐死，但我又非常想洗個澡，所以立刻到有免費公用網路的地方找到一間附近的青旅，就直接使用超強方向感找到他然後進去住一夜了！就算沒有位置，有錢的話我也不相信會沒地方睡 XD 總之，一直都順順的旅行著可能有成千上萬種原因導致這樣的結果，一定會有一種說法是：「你只是到目前為止都很好運」，這種說法我也接受，也不會因此就有恃無恐不好好做旅遊功課，不過呢，最近剛好在看人類圖的書時剛好看到關於我的通道有一條是這樣寫的： 啊啊啊啊啊啊 這個設定是不是真的很可怕呢？ 最後我想忍不住再補充一件事，當看到「只有你一人倖免」時內心覺得很驚悚，還記得當年高中謝師宴吃 buffet 時我們全班有一半以上的人因為食物中毒而掛病號，很多同學都打點滴跟上吐下瀉，當然也有完全沒事的同學，但因為我很愛吃，所以幾乎所有的菜我都有吃到，也就是說，如果哪一道菜有問題的話，我一定也會掛病號的，然而當時也找不到有問題的食物到底是哪一道，但我本人只拉了一次肚子就沒什麼事了，活跳跳平安健康，當時在跟其他同學討論我到底為什麼沒什麼事時，說到：「一定是因為我吃了 18 片煙燻鮭魚啦，煙燻鮭魚太棒了，保護我的胃」，但現在看起來，真的是煙燻鮭魚保護我的嗎？ 當然啦，我相信如果當真遇到仇家有意要砍我或是大天災人禍，我還是躲不掉的啦！","categories":[{"name":"生活隨筆","slug":"生活隨筆","permalink":"https://tallybelly.nctu.me/categories/生活隨筆/"}],"tags":[{"name":"10-57","slug":"10-57","permalink":"https://tallybelly.nctu.me/tags/10-57/"},{"name":"10-57通道","slug":"10-57通道","permalink":"https://tallybelly.nctu.me/tags/10-57通道/"},{"name":"人類圖","slug":"人類圖","permalink":"https://tallybelly.nctu.me/tags/人類圖/"},{"name":"顯示者","slug":"顯示者","permalink":"https://tallybelly.nctu.me/tags/顯示者/"}]},{"title":"大杯飲料好久不見！能買到700cc容量飲料的童話小鎮布拉格","slug":"Czech-Prague","date":"2017-10-30T11:25:00.000Z","updated":"2020-02-29T12:12:00.572Z","comments":true,"path":"2017/10/30/Czech-Prague/","link":"","permalink":"https://tallybelly.nctu.me/2017/10/30/Czech-Prague/","excerpt":"布拉格整體而言很像一個精緻的童話小鎮，歐洲其他地方也很像童話故事，但這裡的房子特別精緻， 漂亮到不像是暴露在陽光和雨水之中的建築，而是有人特意維護與建造的大型室內建築，好像一座大型的遊惡園。所以我認為，這裡說是「真正的童話之都」也不為過。這裡最著名的文學家是卡夫卡，我看過他幾本著作，很難想像在這麼童話地方出生的人會有如此細膩複雜的心思，不過我們也只能看到可愛的建築表象，無法看見房子裡當時壓迫猶太人的複雜人心。","text":"布拉格整體而言很像一個精緻的童話小鎮，歐洲其他地方也很像童話故事，但這裡的房子特別精緻， 漂亮到不像是暴露在陽光和雨水之中的建築，而是有人特意維護與建造的大型室內建築，好像一座大型的遊惡園。所以我認為，這裡說是「真正的童話之都」也不為過。這裡最著名的文學家是卡夫卡，我看過他幾本著作，很難想像在這麼童話地方出生的人會有如此細膩複雜的心思，不過我們也只能看到可愛的建築表象，無法看見房子裡當時壓迫猶太人的複雜人心。 規劃 路線：自 CK 小鎮搭 Student Agency ，很舒適的車子 滯留時間：約 2 天 住宿：Little Quarter Hostel 交通：只有特定站的機器能買到車票，如果只在舊城區可以不用買票，可以看一下一天有幾個點要跑，自己估算一下要買單程票還是一日票比較划算。 換錢：信用卡雖然普遍能用，但是像買票的機器也是有時無法讀取信用卡，所以建議還是換取少量的現金，哪個換錢所匯率最好一樣可以透過 Google map 輸入 exchange money 看評論查詢 交通布拉格的交通，實在很不人性化，我知道只要在車站的機器就能買票，但是比如說巴士站下車的地點，理應算是大站，卻沒有設立機器，逼得我們等了好久只好冒險先無票搭上車，直至住處附近的站才能購票，有聽說布拉格查票很嚴格，不過後來做了好幾次都沒有遇到。我認為比較萬無一失的方法，其實就是先寫信去問住宿處，告訴他們你從哪裡下車，問他們要怎麼到達，這樣就不用自己在那邊煩惱，無奈有時候真的事情很多啊～～～只能這樣兵來將檔。 住宿 - Little Quarter Hostel這次住的青旅真的很舒適，而且價格也是好便宜，一人不到五百台幣（早餐需另外付費），後來發現它附屬於某集團之下，難怪不能丟了面子。首先地點很好，就在皇宮跟查理大橋等鬧區中間（較接近皇宮），再來房間設計很舒適及人性化，一進房就能感覺放鬆，另外廁所也是高級到不行，還有浴缸呢！早上的餐點也是選擇非常豐富，但坦白說也沒有很特別，只是很有誠意，若不是要省錢我應該不會選擇吃它XDD 有更好吃的早餐誰不要呢？唯一能嫌棄它的部分恐怕只有要爬坡約 10-15分鐘，提行李時可能會有點抓狂，但是那一條石子路在晚上看起來特別有風味，沒住這裡就無法感受那有黃燈相伴的布拉格夜巷之美。 這就是我所說的夜巷之美 我覺得最適宜的青旅配置其實就是這麼簡單，但很多地方卻設計不良。 床舒適不舒適，一躺就知道了～～～～真的好舒服！ 浴室不但豪華，而且每間配置都不同，滿足各種洗澡嗜好的旅客 XD 空間超大的浴室，還可以跟閨密一起洗完，一個人洗澡，一個人泡澡，一起聊天 XD阿，當然情侶也是可以這樣 XD 根本全家人可以一起洗啊哈哈哈哈 以下三張分別是部分的早餐，並非全貌，所以我說很有誠意嘛 天啦我居然用了超大篇幅來介紹一個青旅，看來我對他好像非常滿意XDDDD 走吧，到布拉格皇宮和老城區初訪布拉格，走的也是好觀光客的行程，如果只是要走那些很著名的景點，好像真的一天就能走完了，我最喜歡的地方是皇宮裡面的黃金巷 Golden Line，房子小小的，太陽快下山時真的人很少，可以盡情地拍照，早上還要排超長的隊才能進入皇宮呢！跟我一樣恨排隊的人士就可以選擇下午再行前往；如果想要感受河岸風味，可以到 Naplavka（搭輕軌可在 Vyton 或 Palackého náměstí 下車，看完跳舞的房子走過去即可），我們到時正好有大型的音樂祭活動，可以感受一下當地年輕人的活力，不過愚昧如我，看不出布拉格的年輕人與其他歐洲地方有什麼差異，是說這裡人的穿著沒有引起我想拍照的興趣就是了。 下面這兩張照片真的很精緻感啊！ 仔細看真的很漂亮卻不浮誇 不過因為這裡遇到的台灣同胞真的太多了，不誇張，大概每十分鐘就會遇到一組，如果進入著名的菠丹妮 Botanicus，那跟直接回到台灣也沒什麼兩樣了，可以享受被歐巴桑們包圍的樂趣；不過走在布拉格市中心時倒是會有一種錯覺，彷彿是走在台灣什麼歐風建築的主題樂園（可能是清境農場？），因為台灣人實在太多。我在路上也遇到幾個台灣阿姨，不知道什麼樣的機緣，努力在路旁跟一個洋人解釋台灣在哪裡，台灣是什麼，把外交使命揹在身上是台灣人的象徵，不是嗎？ 布拉格吃什麼這次本來想要再繼續攻佔 CP 值高的米其林，但是如同前幾篇說到的，因為連續三天吃了米其林，我這窮酸體質居然真的一想到那類食物就反胃….加上後來發現青旅 Little Quarter Hostel 走出去左前方那家義大利 pizza 好好吃又便宜（只比必勝客那種大 pizza 小一點，卻只要約 100 塊台幣而已），居然就真的沒有再進入任何餐廳 XDDDD 不過，多次出差布拉格的學長有推薦一間 隸屬 Ambiente 集團的餐廳 čestr（該集團旗下的餐廳都有一定品質） ，顧客能夠選擇牛肉部位來點餐，據說非常細緻與美味，光是前菜就可以是牛肉 sashimi，無奈我到訪時官方網站說明他們正在整修，有請美食饕客能夠幫我完成此一心願，不然我也是有可能僅為此理由而重返布拉格 XDDD 另外，FIELD 也是學長的當地人同事們推薦的好吃米其林，一樣被我錯過了嗚嗚嗚，但無私提供給同我一般熱愛美食的捧友。最後學長叮嚀太晚不要去地鐵站 můstek 附近。 令人欣喜的大杯飲料，在 Cafe Modi 買的，覺得好喝 布拉格還有很多地方可以去，比方說城堡，或是網路上說最大的猶太區，不過因為時間不多，對布拉格的印象也是充滿遊客的氣味，難以感受到任何當地的風情。其他有印象的，大約就是一直不斷喜歡調情的賣披薩義大利小哥，還有超級大杯的飲料了，我在歐洲人開的店從沒看多 700 c.c. 的杯子，看到時真的很感動，立刻對布拉格大愛！！！！！我還發現他們逛街的地方也很集中，很喜歡那種熱鬧的感覺，離開遊客過多的地方對布拉格的欣賞就會加深許多。 照片分享我最愛的小巷照特別拍了早晨的繁忙與日暮感 里加感建築後來我覺得有這類型感覺的房子似乎都曾是共產國家 城堡內我最喜歡的黃金巷來了，真的都沒人 黃金巷的房子真的很可愛，尤其每個門上面都有可愛的編號 裡面的商店也都蠻可愛的，雖然太晚去會關門，但那些店外面也都有，不是黃金巷才有的 黃金巷內略感風霜的木造窗戶 城堡的側面看起來不知為何很有布達拉宮的感覺 黃金巷再繼續走下去，左手邊能通到地下道去（我不清楚能不能進去），上邊掛著一副枯顱頭，猜測以前應該是地牢？不過這個長相讓我想到白雪公主卡通中，壞皇后最後逃走的地下水道，不就長得跟這個一模一樣嗎？ 想到一個冷知識，當年我到美國奧勒岡的迪士尼樂園玩時，才發現白雪公主被設定是德國人！因為我到的那個主題樂園是世界主題樂園，他們把每個國家設定成一個小園區，會有代表那個國家的公主站在該園區跟大家拍照，所以我才知道的。 皇宮內的聖維特主教教堂坦白說也不會輸巴黎聖母院太多（個人觀感），只不過人家比較有故事性就是了 街景城堡旁看到的布拉格風景～～ 衛兵交接典禮，其實只是剛好經過看到的，我自己覺得頗無聊 QQ 街頭藝人還比較吸引我哈哈哈而且這招，網路上不是有很多破解嗎？想不到能親眼看到這個快所有人都知道秘密的魔術，真的快笑死，被他們取悅了好久。 廣場區的全景 娃娃路上經過的娃娃們真是可愛XDDD 我想知道他們為何這麼喜歡做娃娃？ 其他經過了某間店覺得很美的彩繪 在旅館的陽台看到了很圓的月亮 路上遇到的可愛狗狗，不知道主人跑到哪裡去 XD 餐廳分享這次只有一個餐廳分享，因為真的覺得好好吃就一直吃 哈哈，還有一天是早餐吃的太飽，一整天都不會餓。有一個賣 pizza 的義大利小哥就一如我刻板印象中的義大利小哥一樣，很喜歡講話不正經；而且講話不好好講，還會一直眨眼跟挑眉還有明明說是台灣人了！還要一直跟我說日文，不過我想他們的民族風氣就是這樣，也沒有惡意，所以就當作旅行中的快樂風景，但是另一個老闆人就很正經，果然當老闆的人要展現出不一樣之感呀～～～～ 地點就在民宿出來的左前方 我覺得 Mostramelo 非常好吃！但也有吃其他的也好好吃呀～～～～～ 我也分不出是幾寸，但一般女生吃一個一定會吃不完的等級 輕軌附近這間 kebab 雖然很便宜，但我就覺得沒那麼好吃了 布拉格之旅，結束！","categories":[{"name":"在台灣消失100天報告書","slug":"在台灣消失100天報告書","permalink":"https://tallybelly.nctu.me/categories/在台灣消失100天報告書/"}],"tags":[{"name":"美食","slug":"美食","permalink":"https://tallybelly.nctu.me/tags/美食/"},{"name":"景點","slug":"景點","permalink":"https://tallybelly.nctu.me/tags/景點/"},{"name":"好吃","slug":"好吃","permalink":"https://tallybelly.nctu.me/tags/好吃/"},{"name":"好玩","slug":"好玩","permalink":"https://tallybelly.nctu.me/tags/好玩/"},{"name":"攻略","slug":"攻略","permalink":"https://tallybelly.nctu.me/tags/攻略/"},{"name":"捷克","slug":"捷克","permalink":"https://tallybelly.nctu.me/tags/捷克/"},{"name":"布拉格","slug":"布拉格","permalink":"https://tallybelly.nctu.me/tags/布拉格/"},{"name":"必吃","slug":"必吃","permalink":"https://tallybelly.nctu.me/tags/必吃/"}]}]}